[
    {
        "Id": 1,
        "Category": "سیاسی",
        "Body": " سفارت ايران در رم درباره بازگشت دانشجويان اطلاعيه اي منتشر کرد.\nبه گزارش خبرگزاري صدا و سيما ؛ در اين اطلاعيه خطاب به مسافران محترم به ويژه دانشجویان متقاضی پرواز فوق العاده روز جمعه ۲۹ فروردین ۱۳۹۹ ایران ایر آمده است :متاسفانه به دلیل رفتارهای نامناسب عده ای از مسافران بازگشتی به کشور در پرواز روز چهارشنبه مورخ ۲۷ فروردین و تکمین نکردن به رعایت پروتکل های بهداشتی و مقررات قرنطینه ای ، مسئولان بهداشتی کشور برای حفظ سلامت مسافران، خانواده های ایشان و شهروندان ایرانی تصمیم به لغو پرواز روز جمعه گرفتند.\nبا توجه به مشکلات عدیده پیش آمده برای دانشجویان عزیز مقیم ایتالیا و با هدف رفع مشکلات پیش آمده که قبل از هر چیز نیازمند مساعدت و هماهنگی کامل دانشجویان و مسافران پرواز مذکور می باشد، سفارت جمهوری اسلامی ایران تمام مساعی خویش را برای حل این مشکل و رفع موانع به کار بسته و در حال پیگیری موضوع است.\nامید می رود، دانشجویان عزیز ضمن امعان نظر جدی در خصوص مشکلات پیش آمده ناشی از اعزام گروه قبلی، نهایت همکاری در اجرای پروتکل های بهداشتی کشورمان را به کار بندند. این سفارت ، هرگونه تصمیم جدید در این ارتباط را همچون گذشته اطلاع رسانی خواهد کرد.  "
    },
    {
        "Id": 2,
        "Category": "اجتماعی ",
        "Body": " رئیس دانشگاه علوم پزشکی قم از اجرای طرح تزریق پلاسمای بیماران بهبود یافته کووید 19 در قم خبرداد.\nبه گزارش ایسنا به نقل از روابط عمومی دانشگاه علوم پزشکی قم، دکتر قدیر رئیس دانشگاه گفت:در قم اکثر کارآزمایی های بالینی که مورد تایید وزارت بهداشت هست، در حال انجام بوده که یکی از آنها اخذ پلاسما افراد بهبود یافته از کووید19 است که در این راستا این طرح توسط سازمان انتقال خون، دانشگاه علوم پزشکی قم، دانشگاه بقیه الله و یک سازمان دانش بنیان پایه گذاری شده است.\nوی افزود: در این روش افرادی که از کووید19 بهبود یافته اند، پلاسمای آنها اخذ و عفونت زدایی شده و آنتی بادی نیز چک می شود و در صورت وجود شرایط لازم، وارد طرح می شوند که همه این مراحل با رضایت شخصی آنها صورت می‌گیرد.\nقدیر اظهارکرد: در حال حاضر 100 نفر در طرح شرکت کردند و پلاسمای آنها اخذ شده است و از سوی دیگر افرادی که شرایط دریافت پلاسما را دارند نیز انتخاب شده اند.وی گفت: روند تزریق پلاسمای افراد بهبود یافته از کووید19 در قم شروع شده است و در حال حاضر پس از تزریق هیچ عارضه خاصی نداشتیم و منتظر پاسخ بیماران در این کارآزمایی بالینی کشوری هستیم تا نتایج آن اعلام شود.  "
    },
    {
        "Id": 3,
        "Category": "بین الملل",
        "Body": " به گزارش ایرنا آخرین وضعیت شیوع ویروس کرونا ( کووید ۱۹) در سراسر جهان که سازمان بهداشت جهانی آن را به عنوان پدیده‌ای «همه گیر» شناسایی و اعلام کرد به نقل از رسانه‌های معتبر و گزارش‌های دفاتر ایرنا در خارج از کشور و گروه‌های خبری مناطق ایرنا، این آمار با دریافت آخرین گزارش‌ها به روز رسانی می‌شود.\n\n\n\n آخرین به روز رسانی: ۲۵ فروردین ۱۳۹۹ ساعت۲۲ و ۴۵ دقیقه\n\n\n\n\n\n\n\n\n\n\nمبتلایان\n\n\n\n\nفوت شدگان\nبهبود یافتگان\n\n\n۲,۱۱۵,۶۲۴\n۱۴۱,۸۰۱\n۵۲۷,۴۷۵\n\n\n \n \n \n\n\n\n  \n\n\n\n کشورهای دارای بالاترین آمار کرونا \n\n\n \n\n\n\n\n\n\n\n\n\n\nآمریکا\n\n\n\n\n\n\nابتلا\nفوت\n\n\n۶۶۶,۹۴۹\n۳۳,۳۱۳\n\n\n\n\n\n\n\n\n\n\nبهبودیافتگان\n\n\n۴۹,۱۰۰\n\n\n\n\n\n\n\n\n\n\n\n\nاسپانیا\n\n\n\n\n\n\nابتلا\nفوت\n\n\n۱۸۲,۸۱۶\n۱۹،۱۳۰\n\n\n\n\n\n\n\n\n\n\nبهبود یافتگان\n\n\n۷۴,۷۹۷\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nایتالیا\n\n\n\n\n\n\nابتلا\nفوت\n\n\n۱۶۸,۹۴۱\n۲۲,۱۷۰\n\n\n\n\n\n\n\n\n\n\nبهبودیافتگان\n\n\n۴۰,۱۶۴\n\n\n\n\n\n\n\n\n\n\n\n\nفرانسه\n\n\n\n\n\n\nابتلا\nفوت\n\n\n۱۴۷,۸۶۳\n۱۷،۱۶۷\n\n\n\n\n\n\n\n\n\n\nبهبودیافتگان\n\n\n۳۰,۹۵۵\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nآلمان\n\n\n\n\n\n\nابتلا\nفوت\n\n\n۱۳۵,۶۳۳\n۳,۸۵۶\n\n\n\n\n\n\n\n\n\n\nبهبود یافتگان\n\n\n۷۷,۰۰۰\n\n\n\n\n\n\n\n\n\n\n\n\nانگلستان\n\n\n\n\n\n\nابتلا\nفوت\n\n\n۱۰۳,۰۹۳\n۱۳,۷۲۹\n\n\n\n\n\n\n\n\n\n\nبهبود یافتگان\n\n\n-\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nچین\n\n\n\n\n\n\nابتلا\nفوت\n\n\n۸۲,۳۴۱\n۳,۳۴۲\n\n\n\n\n\n\nبهبود یافتگان\n\n\n۷۷,۸۹۲\n\n\n\n\n\n\n\n\n\n\n\n\nایران\n\n\n\n\n\n\nابتلا\nفوت\n\n\n۷۷،۹۹۵\n۴۸۶۹\n\n\n\n\n\n\nبهبود یافتگان\n\n\n۵۲،۲۲۹\n\n\n\n\n\n\n\n\n\n\n \n \n\n\n\n \n\n\n\n اروپا و آمریــکا \n\n\n \n\n\n\n\n\n\nنام کشور\nابتلا\nفوت شدگان\nبهبود یافتگان\n\n\nآمریــکا\n۶۵۰,۸۳۳\n۳۳,۳۱۳\n۴۹,۱۰۰\n\n\nاسپانیا\n۱۸۲,۸۱۶\n۱۹,۱۳۰\n۷۴,۷۹۷\n\n\nایتالیا\n۱۶۸,۹۴۱\n۲۲,۱۷۰\n۴۰,۱۶۴\n\n\nآلمان\n۱۳۵,۶۳۳\n۳,۸۵۶\n۷۷,۰۰۰\n\n\nفرانسه\n۱۴۷،۸۶۳\n۱۷،۱۶۷\n۳۰،۹۵۵\n\n\nانگلستان\n۱۰۳,۰۹۳\n۱۳,۷۲۹\n-\n\n\nسوئیس\n۲۶,۷۳۲\n۱,۲۸۱\n۱۵,۴۰۰\n\n\nدانمارک\n۶,۸۷۹\n۳۲۱\n۳,۰۲۳\n\n\nهلند\n۲۹,۲۱۴\n۳,۳۱۵\n۲۵۰\n\n\nسوئد\n۱۲,۵۴۰\n۱,۳۳۳\n۵۵۰\n\n\nنروژ\n۶,۸۴۸\n۱۵۲\n۳۲\n\n\nبلژیک\n۳۴,۸۰۹\n۴,۸۵۷\n۷,۵۶۲\n\n\nاتریش\n۱۴,۴۷۴\n۳۹۳\n۸,۹۸۶\n\n\nکانادا\n\n۲۹,۹۲۵\n\n۱,۱۹۱\n۹,۶۷۱\n\n\nیونان\n\n۲,۲۰۷\n\n۱۰۵\n۲۶۹\n\n\nجمهوری چک\n۶,۳۰۳\n۱۶۶\n۸۳۱\n\n\nفنلاند\n۳,۳۶۹\n۷۵\n۱,۷۰۰\n\n\nپرتغال\n۱۸,۸۴۱\n۶۲۹\n۴۹۳\n\n\nبرزیل\n۲۹,۲۱۴\n۱,۷۶۹\n۱۴,۰۲۶\n\n\nایرلند\n۱۲,۵۴۷\n۴۴۴\n۷۷\n\n\nروسیه\n۲۷,۹۳۸\n۲۳۲\n۲,۳۰۴\n\n\nونزوئلا\n۱۹۷\n۹\n۱۱۱\n\n\nمکزیک\n۵,۸۴۷\n۴۴۹\n۲,۱۲۵\n\n\nاوکراین\n۴,۱۶۱\n۱۱۶\n۱۸۶\n\n\nآلبانی\n۵۱۸\n۲۶\n۲۷۷\n\n\nجامائیکا\n۱۲۵\n۵\n۲۱\n\n\nآرژانتین\n۲,۵۷۱\n۱۱۵\n۶۳۱\n\n\nرومانی\n۷,۷۰۷\n۳۹۲\n۱,۳۵۷\n\n\nلهستان\n۷,۹۱۸\n۳۱۴\n۷۷۴\n\n\n\n  \n\n\n\n  خاورمیانه و آفریقا \n\n\n \n\n\n\n\n\n\nنام کشور\nابتلا\nفوت شدگان\nبهبود یافتگان\n\n\nایران\n۷۷،۹۹۵ \n۴۸۶۹\n۵۲،۲۲۹\n\n\nعربستان\n۶,۳۸۰\n۸۳\n۹۹۰\n\n\nبحرین\n۱,۷۰۰\n۷\n۷۰۳\n\n\nامارات\n۵,۸۲۵\n۳۵\n۱,۰۹۵\n\n\nکویت\n۱,۵۲۴\n۳\n۲۲۵\n\n\nعراق\n۱,۴۳۴\n۸۰\n۸۵۶\n\n\nمصر\n۲,۶۷۳\n۱۹۶\n۵۹۶\n\n\nقطر\n۴,۱۰۳\n۷\n۴۱۵\n\n\nفلسطین\n۳۷۴\n۲\n۶۳\n\n\nفلسطین اشغالی\n۱۲,۷۵۸\n۱۴۲\n۲,۸۱۸\n\n\nاردن\n۴۰۱\n۷\n۲۵۰\n\n\nلیبی\n۴۸\n۱\n۱۱\n\n\nسوریه\n۳۳\n۲\n۵\n\n\nسودان\n۳۲\n۵\n۴\n\n\nلبنان\n۶۶۳\n۲۱\n۸۵\n\n\nنیجریه\n۴۰۷\n۱۲\n۱۲۸\n\n\nساحل عاج\n۶۲۶\n۴\n۶۷\n\n\nعمان\n۱,۰۱۹\n۴\n۱۷۶\n\n\nترکیه\n۷۴,۱۹۳\n۱,۶۴۳\n۷,۰۸۹\n\n\nالجزایر\n۲,۲۶۸\n۳۴۸\n۷۸۳\n\n\nمغرب\n۲,۲۸۳\n۱۳۰\n۲۴۹\n\n\nآفریقای جنوبی\n۲,۵۰۶\n۳۴\n۴۱۰\n\n\n\n  \n\n\n\n آسیا و اقیانوسیه \n\n\n \n\n\n\n\n\n\nنام کشور\nابتلا\nفوت شدگان\nبهبود یافتگان\n\n\nچین\n۸۲,۳۴۱\n۳,۳۴۲\n۷۷,۸۹۲\n\n\nکره جنوبی\n۱۰,۶۱۳\n۲۲۹\n۷,۷۵۷\n\n\nژاپن\n۸,۶۲۶\n۱۷۸\n۹۰۱\n\n\nکره شمالی\n۰\n۰\n۰\n\n\nمغولستان\n۳۱\n۰\n۵\n\n\nبرونئی دارالاسلام\n۱۳۶\n۱\n۱۰۸\n\n\nمالدیو\n۲۳\n۰\n۱۶\n\n\nبوتان\n۵\n۰\n۲\n\n\nبنگلادش \n۱,۵۷۲\n۶۰\n۴۹\n\n\nنپال\n۱۶\n۰\n۲\n\n\nسریلانکا\n۲۳۸\n۷\n۶۸\n\n\nافغانستان\n۸۴۰\n۳۰\n۵۴\n\n\nاندونزی\n۵,۵۱۶\n۴۹۶\n۵۴۸\n\n\nزلاندنو\n۱,۴۰۱\n۹\n۷۷۰\n\n\nفیلیپین\n۵,۶۶۰\n۳۶۲\n۴۳۵\n\n\nتایلند\n۲,۶۷۲\n۴۶\n۱,۵۹۳\n\n\nترکمنستان\n۰\n۰\n۰\n\n\nسنگاپور\n۴,۴۲۷\n۱۰\n۶۸۳\n\n\nمالزی\n۵,۱۸۲\n۸۴\n۲,۷۶۶\n\n\nاسترالیا\n۶,۴۶۸\n۶۳\n۳,۷۴۷\n\n\nهند\n۱۲,۷۵۹\n۴۲۳\n۱,۵۱۴\n\n\nپاکستان\n۶,۹۱۹\n۱۲۸\n۱,۶۴۵\n\n\nتایوان\n۳۹۵\n۶\n۱۵۵\n\n\nویتنام\n۲۶۸\n۰\n۱۷۷\n\n\n\n \nاخبار خاص کرونا و پیامدهای آن\n** ویروس کرونا موسوم به « کوید ۱۹» اواسط ماه دسامبر (۲۴ اذر) در شهر ووهان واقع در مرکز چین گزارش شد ابتدا از این بیماری به عنوان ذات الریه نام برده می شد اما کمیسیون ملی بهداشت چین در ۳۰ دسامبر سال ۲۰۱۹ (۹ دی ماه ۹۸) به صورت رسمی شیوع این ویروس را در چین اعلام کرد.\n** «تدروس آدهانوم» مدیر کل سازمان جهانی بهداشت چهارشنبه ۲۱ اسفندماه ۹۸ در کنفرانسی خبری تاکید کرد که اگرچه واژه «همه‌گیر» (pandemic) به دلیل حساسیتی که دارد نباید بدون دقت مورد استفاده قرار گیرد اما ارزیابی‌های این سازمان ویروس کرونا را «همه‌گیر جهانی» شناسایی و اعلام می‌کند.\n** « دونالد ترامپ» رئیس جمهوری آمریکا علت شیوع ویروس کرونا در ایالات متحده را مسافران ورودی از اروپا دانست و گفت: ورود تمام مسافران از اروپا به آمریکا به استثنای انگلیس برای مدت ۳۰ روز ممنوع می‎شود.\n**«شارل میشل» رییس شورای اروپا و «اورسولا فون در لاین» رییس کمیسیون اروپا دراعتراض به تصمیم ترامپ برای جلوگیری از ورود مسافر از اروپا به ایالات متحده با صدور بیانیه ای مشترک ، این تصمیم را « یکجانبه و بدون مشورت» توصیف و تاکید کردند که کرونا یک «بحران جهانی است که به هیچ قاره‌ای محدود نیست و مقابله با آن مستلزم همکاری است، نه اقدام یکجانبه.»\n** «محمد جواد ظریف» وزیر امور خارجه جمهوری اسلامی ایران در نامه‌ای به دبیرکل سازمان ملل متحد نوشت:تحریم‌های آمریکا بر تجارت قانونی و پیش شرط های اخیر مقامات ایالات متحده برای ممانعت از فروش دارو، تجهیزات پزشکی و کالاهای بشردوستانه، تلاش‌ها برای مبارزه با کرونا در ایران را با موانع جدی مواجه کرده است.\n**خانم «کریستالیناگئورگیوا» رئیس صندوق بین المللی پول در بیانیه ای رسمی به طور صریح اعلام کرد که جامعه بین الملل از صندوق بین المللی پول خواسته تا با ابزارهای مالی خود به کمک کشورهای درگیر با شیوع ویروس کرونا بشتابد و پشتیبانی ها را در قالب کمک های مالی اضطرای به میزان ۵۰ میلیارد دلار اعطا کند.\n** «عبدالناصر همتی» ییس کل بانک مرکزی پنجشنبه ۲۲ اسفندماه ۹۸ در صفحه شخصی خود در شبکه اجتماعی اینستاگرام نوشت که در نامه ای به رئیس صندوق بین المللی پول تاکید کردم که براساس اعلان رسمی شما برای پشتیبانی از اعضاء، از جمله ایران و با توجه به شیوع گسترده ویروس کرونا در کشورمان و ضرورت تداوم پر قدرت اقدامات پیشگیری، درمان و مقابله با آثار اقتصادی آن، با توجه به میزان سهمیه جمهوری اسلامی ایران در صندوق، خواستار بهره مندی از«تسهیلات تأمین مالی سریع، RFI » در حدود ۵ میلیارد دلار می باشیم و امیدوارم صندوق به این مسئولیت خود در حوزه وظایفش بسرعت عمل کند.\n** دونالد ترامپ رئیس جمهوری آمریکا سرانجام مجبور شد در آمریکا به دلیل شیوع گسترده کرونا اعلام وضعیت اضطراری کند و خود آزمایش ابتلای به کرونا دهد که البته پزشک او در نامه تایید کرد که نتیجه منفی بوده است.\n** با گسترش شیوع ویروس کرونا در قاره اروپا سازمان بهداشت جهانی بعداز فروکش بحران در چین اعلام کرد که اروپا به کانون بحران کرونا تبدیل شده است.\n** ترامپ بعداز اعلام سازمان بهداشت جهانی سفر شهروندان اروپایی به آمریکا را برای مدت ۳۰ روز ممنوع اعلام کرد که این اقدام او واکنش متقابل اروپایی ها را بدنبال داشت.\n** رسانه های آمریکایی اعلام کردند که محققان این کشور نخستین واکسن کرونا را بر روی نمونه انسانی آزمایش کردند.\n** چهاردهم فروردین ماه ۱۳۹۹ در سراسر جهان آمار ابتلای به کرونا از مرز یک میلیون تن، آمار فوت شدگان از مرز ۵۰ هزار تن و آمار بهبود یافتگان از مرز ۲۰۰ هزار تن گذشت در حالی که آمریکا در صدر قرار دارد.  "
    },
    {
        "Id": 4,
        "Category": "اقتصادی",
        "Body": " وزیر بهداشت در نامه‌ای خطاب به مسعود نیلی- اقتصاددان به سوالات کرونایی او پاسخ داد.\nبه گزارش ایسنا، دکتر سعید نمکی در این نامه خطاب به دکتر مسعود نیلی آورده است:\n\"استاد ارجمند جناب آقای دکتر نیلیبا سلام و احترامسرمقاله گرانسنگ حضرتعالی در روزنامه دنیای اقتصاد که از جریده های وزین تخصصی است را مطالعه کردم و ابراز محبت به اینجانب و همکارانم موجب کمال سپاسگزاری شد.\nبی تردید بزرگترین آرزوی بنده و مدافعان سلامت کشور، گذری آبرومند و با کمترین عارضه برای مردم شریف ایران زمین از این تنگنای سخت تاریخ نظام سلامت جهان که در صدساله اخیر بی بدیل است می باشد. واجب دیدم با همه گرفتاری ها در این طوفان سهمگین ضمن سپاسگزاری از بذل عنایت تان پاسخی داشته باشم بر پرسش های منطقی که شاید در پس ذهن جستجوگر دیگر اندیشمندان و خرد ورزان سرزمینم نیز باشد. اگر بخواهم از تاریخچه و مقدمه بیماری در جهان و ایران بگذرم و به اصل گفتار جنابعالی بپردازم مهمترین موارد قابل بیان عبارتست از:\n1. آنچه در جمهوری اسلامی ایران در مقابله با بیماری ناشی از COVID-19 گذشت با همه فراز و نشیب هایی که شاید در حوصله این مقال نگنجد مبتنی بر روش علمی و منطبق با اصول منطقی مبارزه با بیماری های واگیر بود و شاید یکی از علل آن تجربه حقیر در چند دهه قبل به عنوان مسئول بهداشت کشور و مدیریت و ریشه کنی بیماری های واگیردار همچون مالاریا، سل، فلج اطفال، سرخک، التور و کزاز می باشد که تجربه طولانی آن ایام در پیش بینی، تدارکات و مدیریت بیماری در کنار ایثار و فداکاری جهادگرانه همکارانم در سراسر کشور بگونه ای به کار آمد که در شرایط تحریم و جنگ اقتصادی یک بیمار در پشت درب بیمارستانی سرگردان نماند و در اوج اپیدمی در شهرهای گرفتار بیماری بدون دارو و درمان و پزشک رها نشود. این الگوی مدیریت بیماری کرونا را که شاید بتوان منحصر به سرزمین عزیزمان دانست در آینده به عنوان مدل ملی موفق به استحضار عزیزان خواهیم رساند.\n2. در مورد اعمال محدودیت ها از همان روزی که در اواخر دی ماه در کشور چین مورد بیماری اعلام شد. اینجانب تقاضای تشکیل جلسه اورژانسی و در روز تعطیل با حضور معاون اول محترم رئیس جمهور کردم تا پروازهای مستقیم از چین به کشورمان و بالعکس قطع شود و بلافاصله پس از تشخیص اولین موارد آلودگی در کشور پیشنهاد تشدید محدودیت ها همچون تعطیلی دانشگاه ها، مدارس، اجتماعات، نمازهای جمعه، مراسم عروسی و عزا، اعتکاف، راهیان نور، آستان های مقدس، سینماها، تاترها، ورزشگاه ها و غیره پیگیری و اگرچه به سختی ولی با همراهی و همدلی به اجرا در آمد. پیرو آن فاز بعدی فاصله گذاری اجتماعی SOCIAL DISTANCING در قالب محدودیت ترددها به مدت دو هفته مصوب شد که به جزئیات آن واقفید.\nامروز با کمال افتخار در مقایسه با آنچه در اثر بیماری بر جهان مسلح به پول، تکنولوژی، ابزار و امکانات می گذرد می توان بیان کرد آن ست که با شیوه های علمی مدیریت بیماری، همراهی همگان به خصوص مردم شریف در رعایت اصول بهداشتی و ماندن در خانه، اجرای طرح فاصله گذاری، طرح بسیج ملی مبارزه با کرونا و جان فشانی کادر بهداشتی درمانی موج سهمگین بیماری در سراسر کشور مدیریت و در اکثر استان ها به آستانه مهار و کنترل نزدیک شدیم.\nبی تردید در شرایط همه گیری بیماری عفونی، آن هم از این نوع که دارو، واکسن و درمان خاصی ندارد و رعایت فاصله فیزیکی و عدم تجمعات و تراکم جمعیتی تأثیر گذارترین مولفه موثر بر کاهش موارد ابتلاست، برای مدیران ارشد نظام سلامت استمرار اجرای طرح های فاصله گذاری فیزیکی و اجتماعی فرصتی طلائی ست تا بتوانند با حوصله و دقت موارد آلوده را شناسائی، ایزوله و زنجیره انتقال را سریع تر قطع کنند.\nبدیهی است انجام دوره طولانی تر ماندن در خانه و تعطیلی کسب و کارها و به تبع آن کاهش ترددها، تمهیدات اقتصادی ویژه ای می طلبد که مدت هاست با بیان مستمر این دغدغه در شرایط عدم امکان جبران خسارت های وارده از خزانه ای که جنابعالی به عنوان صاحب نظر اقتصادی بدان واقفید ما و همکارانمان مجبور به ارائه راهکاری بودیم تا بتوان با تدوین و اجرای دستورالعمل هایی به تدریج روزنه ای به اقتصاد تاریک کشور گشود که تأثیر آن بر نظام سلامت هم سهمگین نباشد.\nلذا با تلاش بی وقفه طرحی را تحت عنوان \"فاصله گذاری هوشمند\" تدوین کردیم که در آن با گشایش تدریجی کسب و کارهای کم خطر مبتنی بر رعایت دقیق دستورالعمل ها از فشار بر اقتصاد کشور به خصوص عرصه تولید بکاهیم. با مراجعه به سایت طراحی شده وزارت بهداشت جهت بازگشایی‌ها مستحضر خواهید شد که یکی از علمی ترین اسنادی ست که در این زمینه در جهان تدوین شده است.\nامیدوارم با نظارت مستمر بر اجرای این پروتکل ها بتوانیم تأثیر بازگشایی ها بر افزایش بیماری و مرگ ومیر را که به حداقل رسیده کاهش دهیم، مع الوصف ما و همکارانمان همواره مترصد و نگران خیز بیماری از نقطه ای هستیم و با رصد کردن مستمر و بازگشایی تدریجی به محض مشاهده هرگونه تأثیر منفی بر مدیریت بیماری سریعاً منعکس و خواستار احیای شرایط انقباضی خواهیم شد. چون ما معتقدیم هیچ پدیدهای مخرب تر از تطویل دوره بیماری بر مولفه های اقتصادی، اجتماعی، سیاسی و فرهنگی کشور نمی باشد.\nدر پاسخ پرسش جنابعالی که بیماری در ماه های آینده با ما چه خواهد کرد نیز باید به این واقعیت تلخ که بارها گفته ام اذعان نمود که در جهان همه کشورها و سازمان جهانی بهداشت نیز پاسخی برای این پرسش ندارند.\nهمه دارند با ویروس ناشناخته شطرنج بازی می کنند. گرچه پیش بینی های اپیدمیولوژیک ما تا کنون مقرون به صحت است، اما تغییرات آینده نامعلوم بیماری در جهان همه کارشناسان خبره را با بلاتکلیفی مواجه کرده است. آنچه از اجداد ویروس موجود می شناسیم با رفتار این فرزند ناخلف برابر نیست و شاید با گذر ایام و تبادل اطلاعات جهانی بتوان در برآوردهای آتی مطمئن تر اظهارنظر کرد.\nاینکه فرموده اید در صورت بروز مشکلات برای سلامتی و جان مردم به دلیل گشایش های موجود انگشت های ملامت، این حقیر را نشانه خواهد گرفت نیز باید بیان کنم که اینجانب آنچه در زمینه کارشناسی و مدیریت بیماری در عرصه نظام سلامت که حاصل چهار دهه تجربه و دانش علمی و اجرایی بود به صحنه آوردم.\nآنچه همکاران جنابعالی و صاحب نظران عرصه اقتصاد به عنوان دغدغه ملی از اقتصاد کشور بیان کردند ما را بر آن داشت تا راهی میانه برگزینیم. ما در بهداشت می گوئیم آب آلوده نخورید اگر گفتند در این بیابان خشک، آب دیگری نیست می گوییم لااقل بجوشانید و میل کنید. همه دانشمندان عرصه اقتصاد و جامعه شناسی و غیره در این روزهای سخت باید در کنار مدافعان سلامت کشور قرار گیرند و راهکارهای دیگری بیابند تا همکاران من فقط نگران سلامت مردم باشند نه اقتصاد، سیاست، فرهنگ، روابط بین الملل و غیره.\nحافظ به خود نپوشید این خرقه می آلود/ ای شیخ پاکدامن معذور دار ما راعزت عالی مستدام باددکتر سعید نمکی\"  "
    },
    {
        "Id": 5,
        "Category": "سیاسی",
        "Body": " برخی منابع خبری به نقل از محمد سالم الغبان رئیس فراکسیون فتح پارلمان عراق از پایان یافتن کار کمیته تحقیق و بررسی ترور «سردار سلیمانی»، فرمانده نیروی قدس سپاه پاسداران و «ابومهدی المهندس»، نایب رئیس حشد الشعبی خبر دادند.\nبه گزارش خبرگزاری تسنیم، بر اساس گزارش پایگاه خبری نورنیوز این تحقیقات که با محوریت احتمال تبانی و دخالت عوامل عراقی در خصوص ترور این فرماندهان انجام شد مشخص کرده است که هیچگونه تبانی در این خصوص وجود نداشته است.\nسردار سلیمانی مخفیانه به عراق نمی آمد تا آمریکا برخی افراد عراقی را برای هدف قرار دادن وی آماده کند بلکه به صورت رسمی و بر اساس چارچوب های روتین به عراق سفر می کرد.\nبر اساس این گزارش در سفر اخیر دریابان علی شمخانی دبیرشورای عالی امنیت ملی جمهوری اسلامی ایران به عراق، وی در دیدار با مسئولین عالی سیاسی، اطلاعاتی و امنیتی این کشور ضمن تاکید بر ضرورت بررسی همه جانبه، دقیق و مستند احتمال همکاری عوامل عراقی در ترور سردار سلیمانی و ابومهدی المهندس، خواستار تسریع در ارائه گزارش نهایی در این خصوص شده بود.\nهنوز هیچ یک از مقامات عالی سیاسی و امنیتی عراق در قبال خبر اعلام شده از سوی رئیس فراکسیون الفتح در پارلمان عراق واکنشی نشان داده اند.\nبر اساس این گزارش، نور نیوز نمی تواند مستقلا محتوای خبر اعلام شده از شوی محمد الغبان نماینده پارلمان عراق را تایید کند.  "
    },
    {
        "Id": 6,
        "Category": "اقتصادی",
        "Body": " همزمان با اعلام پرداخت وام یک میلیونی به یارانه بگیران نقدی و شروع ثبت درخواست متقاضیان سوالاتی مطرح است که سخنگوی تسهیلات حمایتی کرونا به آنها پاسخ داده است.\n«حسین میرزایی» درباره ارسال پیامک از سرشماره V.Refah گفت: محتوای این پیامک این چنین است: «سرپرست محترم خانوار؛در صورتی که متقاضی استفاده از بسته حمایتی دوران کرونا بر اساس شرایط اعلامی دولت هستید، لطفاً تنها از خط تلفن همراه اصلی خود که مالک آن هستید، فقط کد ملی خود را به سرشماره ۶۳۶۹ ارسال فرمایید.»\nوی افزود: در صورتی که خانواری این پیامک را دریافت کند به این معنا است متقاضی از سمت وزارت رفاه مشمول دریافت این وام یک میلیونی شده است. بنابراین فقط کد ملی خود را با شماره تلفن همراه اصلی خود پیامک کند.\nسخنگوی تسهیلات حمایتی کرونا توضیح داد: به دلیل حجم بالای پیامک های ارسالی، این پیامک ها در نوبت های مختلف ارسال می شود و در مجموع برای ۲۵ میلیون خانوار ۸۸ میلیون پیامک ارسال می شود چون برخی از سرپرستان خانوار سیم کارت های مختلفی دارند و این پیامک ها تا پایان هفته (ساعت ۲۲ روز جمعه) فرستاده می شود و افراد تا ساعت ۲۴ روز یکشنبه (۳۱ فروردین ماه) فرصت دارند درخواست خود را اعلام کنند.\nچگونگی واریز وام برای سرپرستان فاقد سیم‌کارت \nوی درباره افرادی که سیم کارت ندارند افزود: تمامی کسانی که از سرپرستان خانوار سیم کارت ندارند ۲.۵ میلیون نفر هستند این افراد چنانچه تا ۳۱ فروردین ماه سیم‌کارت تهیه کنند و کد ملی خود را ارسال کنند می توانند وام را تا چهارم اردیبهشت ماه دریافت کنند.\nسخنگوی تسهیلات حمایتی کرونا برای افرادی که کهولت سن(بالای۸۰سال) و افرادی که دارای معلولیت شدید هستند و سیم‌کارت ندارند،گفت: برای سایر اعضای خانواده آن ها، فقط پیامک ارسال می شود و واریزی سرپرست برای آنها صورت می‌گیرد.\nمیرزایی افزود: چنانچه سرپرستان خانوار در مدت اعلام شده سیم کارت تهیه نکردند تا ۱۸ اردیبهشت فرصت دارند به دفاتر پیشخوان مراجعه کنند و سیم کارت رسمی به نام سرپرست خانوار ثبت کنند و وام این افراد پایان ماه مبارک رمضان پرداخت می شود.\nوی ادامه داد: وزارت تعاون، کار و رفاه اجتماعی در حالت رایزنی جهت دریافت لیست افراد زندانی است و این افراد نیازی به ارسال پیامک ندارند و مستقیما به حساب یارانه آن ها واریز می شود.\nمردم برای دریافت وام به مراکز و وزارت‌خانه مراجعه نکنند\nمیرزایی تاکید کرد: از مردم می‌خواهیم برای دریافت این وام مراجعه حضوری به مراکز و وزارت‌خانه نداشته باشند و فقط از طریق پیامک مشخصات خود را ثبت کنند.\nوی توضیح داد: زوجینی که تازه ازدواج کرده‌اند و هنوز یارانه جدید نگرفته‌اند در ردیف مشمولان دریافت وام یک میلیونی قرار دارند.\nسخنگوی تسهیلات حمایتی کرونا یاداورشد که حساب بانکی‌ که یارانه به آن واریز می‌شده است اگر اکنون مسدود است از عهده ما خارج بوده و بعد از رفع مسدودیت حساب، وام واریز خواهد شد.\nبراساس اعلام وزارت تعاون، کار و رفاه اجتماعی ۳۵ هزار و ۸۰ تومان مبلغ دقیقی است که از یارانه کل خانوار به عنوان قسط کسر خواهد شد. زمان واریز این وام ۴ اردیبهشت است.  "
    },
    {
        "Id": 7,
        "Category": "اجتماعی ",
        "Body": " فرمانده عملیات مقابله با کرونا در استان تهران، گفت: بر اساس آخرین نظرسنجی انجام شده در کلان شهر تهران، ۶۰ درصد شهروندان تهرانی کرونا را ویروسی جدی و خطرناک تلقی می کنند.\nبه گزارش ایسنا، دکتر علیرضا زالی در جمع خبرنگاران درباره سامانه ای که برای اطلاع رسانی در زمینه کرونا در تهران راه اندازی شده است، گفت: آخرین نظرسنجی ما از شهروندان تهرانی حاکی از تغییر نگرش و بینش آنها نسبت به کرونا بوده است‌. به طوری که در آخرین نظرسنجی که در چند روز گذشته انجام شد، ۵۱ درصد از شهروندان تهرانی نگران ابتلای خود یا یکی از اعضای خانواده شان به کرونا بوده اند.\nوی افزود: همچنین بالغ بر ۶۰ درصد شهروندان تهرانی ویروس کرونا را ویروسی جدی و خطرناک تلقی کردند. این موضوع نشان میدهد که آموزش های ارائه شده موثر بوده و نگرش و بینش شهروندان تهرانی درباره کرونا در حال تغییر است.\nزالی ادامه داد: بر اساس این تغییر نگرش نیازمند اطلاع رسانی بیش از گذشته در زمینه کرونا هستیم. بر همین اساس سامانه تلفنی ۸۹۵۱۱ راه اندازی شده که یک سامانه جامع و چند کانالی است و علاوه بر پاسخگویی به سوالات، آخرین اخبار اطلاعیه ها و آخرین وضعیت بیماری در تهران و... را به اطلاع مردم می رساند.\nزالی گفت: همچنین این سامانه این امکان را برای شهروندان تهرانی ایجاد کرده که بتوانند در کوتاهترین زمان ممکن سوالات فنی و تخصصی خود درباره کووید۱۹ را مطرح کنند. علاوه بر جنبه های عمومی اطلاع رسانی این سامانه، از طرفی این فرصت را فراهم میکند که مراکز بهداشتی و درمانی که در مجاورت فرد هستند، مشخص شده و فرد میتواند به آن ها مراجعه کند.  "
    },
    {
        "Id": 8,
        "Category": "اجتماعی ",
        "Body": " مدیریت بحران قم در اطلاعیه نسبت به احتمال وقوع سیل طی دو روز آینده در استان قم و بالا آمدن آب رودخانه‌ها هشدار داد.\nبه گزارش خبرگزاری تسنیم از قم،در اطلاعیه مدیریت بحران قم آمده است: بر اساس پیش‌بینی‌های انجام‌شده توسط اداره کل هواشناسی استان فردا جمعه و شنبه 29 و 30 فروردین‌ماه بروز رگبار و رعدوبرق، باد شدید موقتی و رخداد تگرگ در مناطق مستعد قم اتفاق خواهد افتاد.\nاطلاعیه ادامه داده است: طبق پیش‌بینی‌های هواشناسی قم طی دو روز آینده امکان آب‌گرفتگی، بروز سیلاب، بالا آمدن سطح آب رودخانه‌ها و برخورد صاعقه و تگرگ در مناطق مختلف استان وجود دارد.\nاین اطلاعیه اضافه کرده است: شهروندان قمی از تردد و اتراق در بستر رودخانه‌ها و صعود به ارتفاعات جدا خودداری نمایند.  "
    },
    {
        "Id": 9,
        "Category": "اقتصادی",
        "Body": " سازمان راهداری و حمل و نقل جاده‌ای با انتشار اطلاعیه‌ای امکان واردات کامیون از اروپا را تکذیب کرد.\nبه گزارش ایلنا، سازمان راهداری و حمل و نقل جاده‌ای با انتشار اطلاعیه‌ای ضمن تاکید بر جعلی و کذب بودن آگهی‌هایی مبنی بر امکان واردات کامیون از اروپا اعلام کرد هیچ گونه‌ مجوزی برای واردات کامیون‌های نو و دست دوم صادر نکرده است و در صورت اجرای طرح مربوطه، اطلاع‌ رسانی‌های لازم از طریق پایگاه اطلاع رسانی این سازمان و مراجع رسمی رسانه‌ای کشور انجام می‌شود.  "
    },
    {
        "Id": 10,
        "Category": "بین الملل",
        "Body": " شمار قربانیان بر اثر ابتلا به ویروس کرونا در ایتالیا از مرز ۲۲ هزار نفر گذشته است.\nبه گزارش خبرگزاری تسنیم، بر اساس اعلام وزارت بهداشت ایتالیا طی 24 ساعت گذشته 525 نفر از مبتلایان به ویروس کرونا در این کشور جان خود را از دست داده‌اند.\nبا احتساب قربانیان امروز پنجشنبه، شمار قربانیان ایتالیایی بر اثر ابتلا به ویروس کرونا به 22,170 نفر رسیده است.\nهمچنین در این مدت 3786 نفر دیگر در ایتالیا به کرونا مبتلا شده‌اند و مجموع آنها به 168,941 نفر رسیده است.  "
    },
    {
        "Id": 11,
        "Category": "اجتماعی ",
        "Body": " استاندار مرکزی گفت: آمارهای روزهای اخیر در خصوص مبتلایان به کرونا امیدوارکننده‌ است.\nسیدعلی آقازاده در حاشیه افتتاح بخش ICU و رونمایی از تجهیزات خریداری شده برای بیمارستان آیت الله خوانساری اراک از سوی خیر اراکی مقیم کانادا، اظهار کرد: در روز گذشته فوتی ناشی از کرونا در استان مرکزی گزارش نشده همچنین تعداد بیماران ترخیصی بسیار امیدوارکننده و رو به افزایش و تعداد بیماران ورودی به همان اندازه رو به کاهش است.\nسیدعلی آقازاده بیان کرد: تمام این اتفاقات مهم به سبب تلاش و همراهی مردم صورت گرفته که انتظار می‌رود مردم این همکاری ها را تا انتهای مسیر حفظ کنند و بخاطر موارد غیرضرور از منزل خارج نشوند تا دوباره با پیک بیماری مواجه نشویم.\nوی ادامه داد: در صورت ادامه روند به همین صورت، می‌توانیم تا چند هفته آینده شاهد برگزاری جشن پیروزی بر بیماری کرونا در استان مرکزی باشیم.\nآیت‌الله قربانعلی دری نجف آبادی نماینده ولی فقیه در استان نیز اظهار کرد: میدان جهاد بزرگی در عرصه‌های مختلف برای مبارزه با کرونا که تمام بشریت را درگیر کرده پیش آمد و در دوماه گذشته مردم کشور ایران و استان مرکزی در این میدان جهاد به خوبی درخشیدند و هر کس به اندازه وسع خود اقدامات خوبی انجام داد.\nوی ضمن قدردانی از مردم، کادر درمانی، نیروهای مسلح و... افزود: خیرین داخل و خارج استان نیز در این راستا اقدامات خوبی انجام دادند و امروز یکی از خیرین اراکی مقیم کانادا پنج دستگاه ونتیلاتور به استان اهدا کرده‌ است.\nنماینده ولی فقیه در استان مرکزی تصریح کرد: امروز پس از گذشت دو ماه تقریبا بر این بیماری ناشناخته مسلط شده‌ایم و شرایط پایدار است البته مردم همچنان باید رعایت الزامات را انجام دهند.\nبه گزارش ایسنا، رئیس دانشگاه علوم پزشکی اراک نیز بیان کرد: همدلی و هدیه‌های مهربانی از سوی مردم و خیرین و مسئولین در راستای مبارزه با بیماری کرونا، در تاریخ استان ثبت شدنی است، امروز بخش ICU در بیمارستان آیت الله خوانساری افتتاح شد و پنج دستگاه ونتیلاتور این بخش توسط بنیاد خیریه محسنی از خیرین اراک مقیم کانادا تامین شد. پنج دستگاه ونتیلاتور نیز از سوی دانشگاه علوم پزشکی به بیمارستان خوانساری اهدا شد.\nسیدمحمد جمالیان اضافه کرد: با توجه به صنعتی بودن استان مرکزی، انتظار می‌رود صنایع در راستای مقابله با این بیماری پیش قدم باشند و خیرین را الگو قرار دهند و بیش از گذشته سلامت مردم را حمایت کنند.\nوی افزود: سایر وسایل این بخش شامل تخت‌های ICU، پمپ تزریق، ویدیو لارنگوسکوپ و... به مبلغ بالغ بر 500 میلیون تومان از سوی مجمع خیرین تهیه شده همچنین دانشگاه علوم پزشکی نیز بالغ دو میلیارد تومان تجهیزات برای راه‌اندازی این بخش در این بیمارستان هزینه کرده است.  "
    },
    {
        "Id": 12,
        "Category": "اجتماعی ",
        "Body": " \nمعاون کل وزارت بهداشت، گفت: بازگشایی مشاغل به معنای بازگشت به روزهای عادی نیست.\nبه گزارش خبرنگار مهر، ایرج حریرچی، پنج شنبه شب با حضور در خبر ۲۱ شبکه یک سیما، افزود: تهران پاشنه آشیل مقابله با کرونا است.\nوی ادامه داد: نگرانی ما از تهران و شبکه حمل و نقل عمومی است.\nحریرچی افزود: تا اطلاع ثانوی به فاصله گذاری اجتماعی باید وفادار بمانیم.\nوی با عنوان این مطلب که بازگشایی مشاغل به معنای بازگشت به روزهای عادی نیست، گفت: روند ثبت نام اصناف در سایت وزارت بهداشت تا امروز خوب بوده است، اما از پمپ بنزین‌ها راضی نیستیم، به رغم اینکه جایگاه‌های سوخت به عنوان یکی از مکان‌های اصلی انتقال ویروس کرونا شناخته می‌شوند.\nمعاون کل وزارت بهداشت، با اشاره به این موضوع که یک سوم فوتی‌های کرونا در کشور متعلق به تهران است، افزود: تا زمانی که ویروس در یک شهر و یا کشورهای مجاور ما وجود داشته باشد، نگران هستیم.  "
    },
    {
        "Id": 13,
        "Category": "بین الملل",
        "Body": " یک شاهزاده سعودی از شاه و ولی‌عهد این کشور خواست که به خاطر وضعیت وخیم جسمانی خود، مقدمات آزادی وی را فراهم کنند.\nبه گزارش خبرگزاری فارس، «بسمة بنت سعود آل سعود» شاهزاده سعودی که سال گذشته در عربستان بازداشت شد، خواستار آزادی خود شد.\nبسمه در صفحه شخصی خود در توئیتر به عموی خود «سلمان بن عبدالعزیز آل سعود» شاه سعودی و «محمد بن‌ سلمان» ولی‌عهد این کشور گفت که در حال حاضر در زندان «الحایر» حضور دارد.\nوی تأکید کرد که وضعیت سلامتی‌اش بسیار وخیم است و احتمال دارد از دنیا برود؛ زیرا به گفته خود، هیچ مراقبت پزشکی از او صورت نمی‌گیرد.\nاین شاهزاده سعودی از سلمان و محمد بن سلمان پرسید که آیا از حضور وی در زندان اطلاعی دارند و می‌دانند که دخترش «سهود الشریف» نیز همراه او در زندان است.\nبسمه از شاه و ولی‌عهد سعودی خواست که او را آزاد کنند تا بتواند تحت درمان قرار گیرد.\n«یحیی عسیری» فعال حقوقی سعودی نیز صحت اظهارات بسمه را تأیید و تأکید کرد، درمان حق، قانونی است و «حقوق بشر باید بر تصفیه حسابهای شخصی، مقدم باشد».\nگزارشهای خبری در فوریه ۲۰۱۹ از بازداشت بسمه حکایت داشت. این شاهزاه سعودی، با مقالات خود درباره اوضاع زنان در عربستان و اصلاحات سیاسی مشهور شده بود.\nبسمه که در اروپا حضور داشت، سال ۲۰۱۶ با وساطت «محمد بن نایف» ولی‌عهد وقت، به عربستان بازگردانده شد.\nاین شاهزاده سعودی در سال ۲۰۱۷، ضمن ابراز تعجب از بازداشت دهها شاهزاده سعودی توسط محمد بن سلمان، در اظهاراتی، خواستار توقف جنگ علیه ملت یمن شده بود.  "
    },
    {
        "Id": 14,
        "Category": "بین الملل",
        "Body": " ولادیمیر پوتین یک فرمان هسته‌ای با هدف تقویت بخش تکنولوژی های هسته‌ای صادر کرد و از دولت خواست تا پیشرفت و توسعه این صنعت را دنبال کند.\nبه گزارش خبرگزاری مهر به نقل از تاس، «ولادیمیر پوتین» رئیس جمهور روسیه از دولت خواسته است تا نسبت به اجرای برنامه جامع این کشور درباره تحقیقات و توسعه تکنولوژی هسته‌ای که از سال ۲۰۱۴ تصویب و عملیاتی شده است، اطمینان حاصل کند.\nپوتین در این ارتباط با صدور فرمان رئیس جمهوری که در وبگاه رسمی کاخ کرملین منتشر شده، خواستار رسیدگی به این موضوع شده است.\nدر این فرمان آمده است که دولت موظف است نسبت به اجرای برنامه توسعه تکنولوژی‌های جدید هسته‌ای به گونه‌ای که روسیه تا سال ۲۰۲۴ به یک سیستم انرژی کارآمد براساس فناوری پیشرفته هسته‌ای دست یابد، اطمینان حاصل کند.  "
    },
    {
        "Id": 15,
        "Category": "اجتماعی ",
        "Body": " امیر راعی‌فرد (روزنامه‌نگار) به دلیل سرطان درگذشت.\nبه گزارش خبرنگار ایلنا، امیر راعی‌فرد (روزنامه‌نگار و فعال سیاسی) به دلیل سرطان درگذشت.\nتعدادی از دوستان این روزنامه‌نگار که مدت‌ها بود با بیماری سرطان دست و پنجه نرم می‌کرد، خبر درگذشت او را امروز (پنجشنبه ۲۸ فروردین) تائید کردند.  "
    },
    {
        "Id": 16,
        "Category": "اقتصادی",
        "Body": " بانک مرکزی در واکنش به گزارش دیوان محاسبات کشور در مورد میزان تعهدات ارزی واردکنندگان کالا در سال ۱۳۹۷ بیانیه‌ای صادر کرد.\nبه گزارش خبرگزاری تسنیم، بیانیه بانک مرکزی جمهوری اسلامی ایران در واکنش به گزارش دیوان محاسبات کشور در مورد میزان تعهدات ارزی واردکنندگان کالا در سال 1397 به شرح ذیل منتشر شد:بسمه تعالی با توجه به گزارش دیوان محاسبات کشور با عنوان\"تامین ارز به نرخ دولتی(4200 تومان) برای واردات کالاهای اساسی و غیر اساسی در سال 1397\"، نکات ذیل را جهت تنویر افکار عمومی و رفع ابهامات به استحضار عموم می رساند:الف) سیاست ارزی سال 1397هیأت محترم وزیران از تاریخ 1397.01.21 به منظور ساماندهی و مدیریت بازار ارز، مصوب نمود که کلیه نیازهای ارزی کشور اعم از کالا و خدمات، با نرخ 4200 تومان به ازای هر دلار، تأمین شوند. لذا، در آن مقطع ارز تک نرخی اعلام شده بود. این وضعیت، تا تاریخ 1397.05.16 و تغییر سیاست های ارزی کشور، به قوت خود باقی بود. پس از آن، به موجب مصوبه بعدی هیأت وزیران، ارز کالاهای اساسی، دارو، تجهیزات پزشکی و نهاده های دامی و کشاورزی (محدود به 25 ردیف) با نرخ 4200 تومان و ارز سایر کالاها با نرخ نیما تأمین گردید. لذا، در ارائه گزارش در این خصوص، لازم بود به تفکیک این دو مقطع زمانی و سیاست متفاوت دولت که بر حسب شرایط روز کشور در هر مقطع اتخاذ شد، توجه می شد.ب) اقدامات بانک مرکزی جهت ساماندهی رفع تعهد ارزیدر راستای اجرای سیاست های دولت و تأکیدات رئیس جمهور محترم، بانک مرکزی به منظور نظارت دقیق، موثر و کارآمد بر ایفای تعهد واردکنندگان کالاها، سامانه رفع تعهد ارزی را طراحی و عملیاتی کرده است. همچنین بر اساس، مصوبه مورخ 1397.12.14 شورای محترم پول و اعتبار، مقررات انضباطی و چارچوب کنترلی و نظارتی جامع و سخت گیرانه ای در رابطه با ایفای تعهدات وارد کنندگان و ارزیابی عملکرد سیستم بانکی، اعمال شده و تحت اجرا قرار دارد. طراحی این سامانه موجب افزایش اشراف بانک مرکزی بر وضعیت رفع تعهدات ارزی شده است.ج) نکاتی کلیدی در خصوص مفهوم تعهد ارزی و نحوه رفع آن1. \"تامین ارز\" توسط بانک مرکزی در یک سال خاص، مبنای کافی برای ایجاد تعهد ارزی در همان سال نیست، زیرا ممکن است تامین ارز برای کالا یا خدماتی صورت گیرد که سالهای گذشته وارد یا ارائه شده باشد یا در سال های پس از آن، تحقق یابد.2. گر چه اطلاعات گمرک، رکن مهمی در نمایش واردات کالا به کشور می باشد. لیکن، مواردی نظیر واردات خدمات، بازپرداخت اقساط و ... در اطلاعات وارداتی گمرک انعکاس ندارد. لذا، مبنا قرار دادن اطلاعات گمرک در بررسی ایفای تعهدات ارزی اینگونه موارد، قطعا موجب اشتباه در محاسبه خواهد شد.3. مطابق ضوابط و مقررات، \"تعهد ارزی\" عبارتست از تعهد متقاضی مبنی بر وارد کردن کالا یا دریافت خدمت، مطابق مشخصات ثبت سفارش یا ثبت خدمت، در مهلت مقرر، به نحوی که کالا یا خدمت مربوطه از جهت کمّی و کیفی با مشخصات ثبت سفارش یا ثبت خدمت، تطابق داشته باشد. متقاضی موظف است در صورت عدم واردات کالا یا خدمت مربوطه، نسبت به استرداد (بازفروش) ارز به بانک مرکزی اقدام نماید. بنابراین، عدم ایفای تعهد ارزی در صورت تحقق شرایط زیر حاصل می شود:3.1. در تعهد ارزی مربوط به واردات کالا، مدارک لازم مبنی بر ورود کالا به کشور ارائه نشده باشد. در مواردی که تعهد ارزی بابت دریافت خدمات، یا ارز به صورت اسکناس و یا بازپرداخت اقساط تسهیلات ارزی باشد، نیازی به ارائه پروانه گمرکی مبنی بر ایفای تعهد نیست.3.2. ارز دریافتی توسط متقاضی، به سیستم بانکی مسترد نشود. لذا مواردی که ارز دریافتی به بانک مرکزی از طریق سیستم بانکی عودت داده شده است، مشمول عنوان عدم ایفای تعهد ارزی نمی باشد.3.3. مهلت مقرر برای واردات کالا منقضی شده باشد. لذا در مواردی که مهلت مزبور منقضی نشده باشد و به دلیل وجود دوره ساخت و... هنوز مهلت برای واردات کالا وجود داشته یا مهلت آن تمدید شده باشد، عدم رفع تعهد ارزی محسوب نمیگردد.4. در صورت عدم ایفای تعهد ارزی، بانک عامل موظف است مراتب را مورد پیگیری قرار داده و تعیین تکلیف نماید. در این خصوص، بانکها پیگیری های لازم را انجام داده و موارد رفع تعهد نشده را جهت بررسی به سازمان تعزیرات حکومتی ارجاع می دهند. آن دسته از موارد که علاوه بر تخلف ارزی، واجد عنوان کیفری باشند نیز به مراجع قضایی ارجاع می گردد.5. مواردی که در سازمان تعزیرات حکومتی منتهی به صدور حکم برائت شوند، در حکم رفع تعهد ارزی در نظر گرفته می شوند.د) تحلیل آمار و اطلاعات گزارش دیوان محاسباتگزارش دیوان محاسبات کشور بر مبنای اطلاعات جداگانه تامین ارز بانک مرکزی و واردات گمرک جمهوری اسلامی تهیه و تنظیم شده است، لذا با تفاضلی حدود 4.8 میلیارد دلار مواجه شده اند، که به اشتباه، تمامی آن را به عنوان عدم ورود کالا به کشور تلقی نموده اند، در حالی که:1. بخشی از آن به خاطر موارد مندرج در ردیف 3 بند \"ج\" می باشد.2. بخشی از آن ناشی از مسائل مربوط به اختلاف ارزش کالای وارداتی با گمرک، ورود خسارت به کالای وارده در حین حمل، کسر تخلیه، اختلافات مربوط به تعرفه کالای وارداتی با کالای ثبت سفارش، مسائل مربوط به تحریم و مشکلات ناشی از محدودیت های بین المللی و غیره می باشد که این موضوع توسط بانک مرکزی و بانکهای عامل، به طور مستمر تحت بررسی قرار دارد.3. بیش از 2200 فقره پرونده از موارد مربوطه، به ارزش حدود 1.5 میلیارد دلار، توسط بانک ها و با نظارت بانک مرکزی جهت رسیدگی و اقدام لازم به سازمان تعزیزات حکومتی ارجاع داده شده است و بر اساس احکام صادره، تعیین تکلیف و منجر به کاهش تعهدات مذکور می گردد.4. بخشی از پرونده های ارجاع شده به سازمان تعزیرات حکومتی (بالغ بر 500 میلیون دلار) که واجد عنوان کیفری شده اند، در مراجع قضایی تحت رسیدگی می باشند.5. حدود 1.5 میلیارد دلار از تعهدات مرتفع نشده که احتمال رفع تعهدات آن ها با توجه به موارد مندرج در ردیف 2 بند \"د\" وجود دارد، تحت بررسی بانکهای عامل می باشد. بدیهی است در صورت عدم ایفای تعهد آن موارد، بانک های عامل بایستی در اجرای بخشنامه ها و دستورالعمل های صادره بانک مرکزی حسب مورد به سازمان تعزیزات حکومتی یا مرجع قضایی ارجاع نمایند.\nجمع بندیمطالب فوق الذکر موید این نکته است که، نتیجه گیری بخش ارزی گزارش تفریغ بودجه دیوان محترم محاسبات در خصوص عدم ورود کالا به میزان 4.8 میلیارد دلار در سال 1397، مطابق با واقعیت نیست. بدیهی است اظهارنظر در خصوص موضوع تخصصی محاسبه تعهدات ارزی و نحوه رفع آن، مستلزم اشراف کامل بر اطلاعات و مقررات و دستورالعمل های بانک مرکزی به عنوان متولی بازار ارز کشور می باشد. همچنین باید به مقررات و ضوابط هر مقطع توجه کافی شود و مقررات یک مقطع به همه سال تعمیم داده نشود .بانک مرکزی جمهوری اسلامی ایران ضمن تشکر از تلاش ها و دغدغه-های همکاران عزیز در دیوان محاسبات، معتقد است انتشار این نوع گزارشات، بدون بررسی دقیق و استعلام از نهاد کارشناسی بانک مرکزی صرفا موجب ایجاد ابهام در اذهان عمومی و آسیب به سرمایه اجتماعی کشور می گردد.  "
    },
    {
        "Id": 17,
        "Category": "بین الملل",
        "Body": " نامزد انتخابات ۲۰۲۰ گفت که هواداران رئیس‌جمهور فعلی آمریکا طرفدار سیاست‌های تفرقه‌افکنانه او هستند.\nبه گزارش ایلنا به نقل از پایگاه اینترنتی کنگره آمریکا، «جو بایدن»، نامزد انتخابات ۲۰۲۰، گفت که در کارزار انتخاباتی‌اش احتمالا نتواند به هسته مرکزی هواداران «دونالد ترامپ»، رئیس‌جمهوری آمریکا دسترسی پیدا کرده و حمایت آنان را جلب کند.\nوی گفت که برخی از هواداران رئیس‌جمهوری فعلی آمریکا به این دلیل جذب او شده‌اند که او سیاستی مبنی بر «شکاف سیاسی» را پیش می‌راند.\nبایدن گفت: «شماری از هواداران ترامپ به این خاطر از او طرفداری می‌کنند که او سیاستی مبنی بر شکاف را پی می‌گیرد. آنان از شکاف نژادی و مذهبی استقبال می‌کنند. ترامپ یکی از معدود رؤسای جمهور است که توانسته عامدانه کشور را دچار شکاف کند.»  "
    },
    {
        "Id": 18,
        "Category": "بین الملل",
        "Body": " فرماندار نیویورک اعلام کرد شرایط تعطیلی و قرنطینه این ایالت حداقل تا ۱۵ ماه مه(۲۶ اردیبهشت) تمدید می‌شود.\nبه گزارش ایرنا اندرو کومو روز پنج‌شنبه در نشست خبری روزانه خود درباره شرایط گسترش کرونا در این ایالت، این مطلب را در حالی مطرح کرد که دونالد ترامپ رئیس جمهوری آمریکا این روزها از بازگشایی اقتصاد کشور سخن می‌گوید.\nپیش از این، تعطیلی ایالت نیویورک که بیشتری آمار مبتلایان به کووید-۱۹ و همچنین مرگ‌ومیر ناشی از آن را دارد، تا ۳۰ آوریل اعلام شده بود.\nبر این اساس، مشاغل غیرضروری همچنان تعطیل خواهد بود و کارکنان آنها باید تا ۱۵ ماه مه در منازل بمانند.\nکومو و سایر فرمانداران ایالت‌های مجاور در تلاشند تا با همکاری یکدیگر درباره بازگشایی اقتصاد ایالتی همکاری کنند اما با توجه به تداوم مرگ‌ومیر بالا آنها را به ادامه تعطیلی این ایالت مجبور کرده است.\nایالت نیویورک تا این ساعت، ۲۱۴ هزار و ۸۳۲ نفر مبتلا به کووید-۱۹ شناسایی شده‌اند و تعداد ۱۴ هزار و ۷۳ نفر هم در اثر این بیماری جان خود را از دست داده‌اند.\nبه گفته کومو، نیویورک در پنج شنبه ۶۰۶ کشته جدید داشته است اما تعداد بستری‌ها رو به کاهش است و بیماران بستری در بخش مراقبت‌های ویژه هم برای نخستین بار، کاهش قابل ملاحظه‌ای داشته‌اند.\nفرماندار نیویورک تاکید کرد: ما باید کار خود را ادامه دهیم و نمی‌خواهم پیش از پایان این دوره، پیش‌بینی کنم که چه روی خواهد داد. مردم به اطمینان و شفافیت نیاز دارند تا بتوانند برنامه‌ریزی کنند، من به یک برنامه عمل هماهنگ با ایالت‌های دیگر احتیاج دارم. بنابراین یک ماه دیگر سیاست‌های تعطیلی را ادامه خواهیم داد.\nایالت کنتیکت هم روز گذشته اعلام کرد تا ۲۰ ماه مه تعطیل خواهد بود.  "
    },
    {
        "Id": 19,
        "Category": "اجتماعی ",
        "Body": " باند توزیع کراک توسط سربازان گمنام امام زمان(عج) در مشهد منهدم شد.\nبه گزارش خبرگزاری فارس از مشهد، با اقدامات اطلاعاتی اداره کل اطلاعات خراسان رضوی، در تاریخ ۲۶ فروردین باند قاچاقچیان توزیع کننده هروئین(کراک) در مشهد منهدم شد.\nدر این عملیات ضمن دستگیری دو متهم تبعه خارجی، کل محموله باند قبل از توزیع، به میزان ۵۰ کیلوگرم در بلوار میثاق کشف و ضبط شد.  "
    },
    {
        "Id": 20,
        "Category": "اقتصادی",
        "Body": " معاون توسعه مدیریت و منابع صندوق بازنشستگی کشوری از پرداخت حقوق فروردین بازنشستگان همراه با افزایش های ۹۹ خبر داد.\nبه گزارش فارس، فتح اله شعبانی، معاون توسعه مدیریت و منابع صندوق بازنشستگی کشوری گفت: حقوق فروردین ماه بازنشستگان و وظیفه بگیران صندوق براساس احکام سال ۹۹ و افزایش های آن تا آخر امشب (پنجشنبه) به حساب این افراد واریز می شود.\nوی اظهار داشت: پس از صدور احکام جدید بازنشستگان و وظیفه بگیران صندوق بازنشستگی کشوری، حقوق فروردین بازنشستگان نیز تا اخر امشب (پنجشنبه ۲۸ فروردین) به حساب آنها واریز می شود.\nوی گفت: تلاش صندوق بازنشستگی این بوده که با سرعت دادن به فرآیند صدور احکام، احکام جدید را با افزایش های جدید و برمبنای قوانین و دستورالعمل های ابلاغ شده در اولین ماه سال صادر و حقوق فروردین ماه را برهمین اساس پرداخت کند.\nشعبانی تصریح کرد: خوشبختانه با تلاش صندوق بازنشستگی و همکاری سازمان برنامه و بودجه و وزارت اقتصاد این مهم انجام شد.  "
    },
    {
        "Id": 21,
        "Category": "اقتصادی",
        "Body": " \nدیوان محاسبات کشور در اطلاعیه ای نسبت به برخی اظهارنظرها درباره گم شدن ۴.۸ میلیارد دلار ارز ۴۲۰۰ تومانی در سال ۹۷ توضیحاتی ارائه کرده است.\nبه گزارش عصرایران به نقل از تسنیم، به دنبال شبهات مطرح شده در رسانه ها درباره گم شدن 4/8 میلیارد دلار ارز 4200 تومانی پرداختی به واردکنندگان در سال 97 و انتساب این مطلب خلاف واقع به گزارش دیوان محاسبات کشور، این دیوان در بیانیه ای با تاکید بر هماهنگی و نظارت دو قوه مجریه و مقننه برای تعیین تکلیف ارزهای پرداختی در چارچوب اعتبارات مصوب، اعلام کرد که گم شدن حتی یک دلار از ارزهای پرداختی متصور نیست‌. متن بیانیه دیوان محاسبات کشور به این شرح است:\nبسم الله ال حمن الرحیمبا توجه به شبهات مطرح شده در فضای رسانه ای پیرامون بخشی از گزارش تفریغ بودجه سالانه که به حسابرسی ارز 4200 تومانی پرداختی به واردکنندگان کالاهای اساسی و غیر اساسی سال 97 اختصاص داشت و همچنین انتساب مطلبی خلاف واقع به گزارش مذکور مبنی بر گم شدن 4/8 میلیارد دلار توضیحاتی چند در این باره ضروری است:\nبیشتر بخوانید...\nسخنگوی دولت: به مردم اطمینان می‌دهم حتی یک دلار هم گم نشده است\nواعظی: دیوان محاسبات بر مبنای اطلاعات غلط به چنین نتایجی رسیده است\nارز گم نمی‌شود/ دیوان محاسبات باید در نیمه دوم ۹۸ گزارش می‌داد\n1.در گزارش تفریغ بودجه که خلاصه آن در صحن علنی مجلس شورای اسلامی قرائت شد، هیچ گونه اشاره تصریحی یا تلویحی به گم شدن مبلغ 4/8 میلیارد دلار نشده، بلکه به روشنی بیان گردیده که هویت دریافت کنندگان وجوه ارزی مذکور اعم از اشخاص حقیقی و حقوقی، معلوم و مشخص بوده و می توان حساب ارزهای دریافتی یا کالاهای وارداتی را از آنان خواست و به طرق مقتضی، پیگیری و تعیین تکلیف نمود. کما این که اقداماتی نیز از سوی دستگاه های ذیربط در قوه مجریه برای تعیین تکلیف این مبالغ صورت گرفته و در جریان است.\n2. دیوان محاسبات کشور با تاکید بر حق قوه مقننه در نظارت بر اجرای بودجه و ورود در جزئیات ارقام هزینه‌ها فارغ از القائات خلاف واقع مبنی بر گم شدن وجوه ارزی پرداختی به واردکنندگان که امری اساسا موهوم و ناممکن است، آماده دریافت اطلاعات تکمیلی و گزارشهای مستند مبنی بر رفع تعهدات ارزی پس از تاریخ 98/9/12 در چارچوب رسیدگی های خود می باشد . ضمن آن که با توجه به هماهنگی و نظارت دو قوه مجریه و مقننه، امکان گم شدن حتی یک دلار از ارزهای پرداختی به واردکنندگان متصور نیست، بلکه تلاش ها بر این است که این وجوه مطابق با اعتبارات مصوب مجلس شورای اسلامی و در محل قانونی خود تعیین تکلیف شود‌.\n3. گزارش‌های حسابرسی دیوان محاسبات همه ساله بر اساس اسناد، مدارک و صورت حساب های عملکرد دستگاه‌های اجرایی و توسط حسابرسان خبره تهیه و در فرایند شش مرحله ای با مسئولان ذیربط دستگاه‌های اجرایی بررسی و کنترل می شود و گزارش تفریغ بودجه کل کشور هنگامی به مجلس شورای اسلامی تقدیم و در اختیار عموم گذاشته می شود که با دقت و اتقان کامل به تصویب هیئت عمومی دیوان محاسبات متشکل از مستشاران، دادستان و رئیس کل دیوان رسیده باشد.\n4. به لحاظ اهمیت نحوه تخصیص ارز 4200 تومانی به واردکنندگان کالاهای اساسی و غیر اساسی و یافته های حسابرسی در فرایند تهیه گزارش تفریغ بودجه، مراتب طی نامه مورخ 98/12/4 به تفصیل و با ذکر جزئیات برای رئیس‌جمهور محترم ارسال شد.ایشان نیز در تاریخ 98/12/14 با تاکید بر اهمیت موضوع خطاب به بانک مرکزی دستور بررسی صادر فرمودند که رونوشت این دستور به دیوان واصل شد؛ لکن هیچ گونه خدشه یا تردیدی نسبت به صحت و دقت محتوا و یا ارقام مندرج در گزارش وارد نگردید.\n5.در پایان یادآور می شود هدف اصلی دیوان محاسبات کشور پاسداری از بیت المال است که از طریق نظارت بر عملیات و فعالیت های کلیه دستگاه‌ها، بررسی و حسابرسی وجوه مصرف شده محقق می گردد.\nلذا اعلام آمادگی می نماید تا با کلیه مسئولان دستگاه‌های اجرایی ذیربط برای تعیین تکلیف ارزهای پرداختی به واردکنندگان همکاری نماید.  "
    },
    {
        "Id":22,
        "Category": "اجتماعی ",
        "Body": " رئیس مرکز تشخیص و پیشگیری از جرایم سایبری پلیس فتا گفت: وعده کار در منزل شیوه مجرمان سایبری برای سوءاستفاده از شهروندان و دخیل کردن آنها در رفتارهای مجرمانه است.\nبه گزارش ایرنا؛ سرهنگ دومعلی محمد رجبی با تشریح این خبر اظهار داشت: مجرمان سایبری با تبلیغات کار در منزل با درآمد عالی در شبکه‌های اجتماعی و فضای مجازی شهروندان را اغفال می کنند و ضمن استفاده آنها در اعمال و رفتار مجرمانه، طعمه های خود را شریک جرم می‌کنند.\nوی افزود: کارهای مثل تولید محتوا، پشتیبابی سایت، پاسخگویی در بخش فروش سایت و... که مجرمان سایبری تبلیغ می‌کند ترفندی برای به دام انداختن شهروندان و سوءاستفاده از آنها است.\nسرهنگ رجبی ادامه داد: مجرمان سایبری از متقاضیان کار در منزل می‌خواهند حساب بانکی باز کرده، اطلاعات آن ‌را از جمله رمز بانکی در اختیار آنها بگذارند تا حقوقشان را به این حساب واریز کنند.\nرئیس مرکز تشخیص و پیشگیری از جرایم سایبری پلیس فتا ناجا یادآور شد: این مجرمان به ظاهر صاحب‌کار از این حساب بانکی برای پولشویی، قمار و برداشت‌های غیر مجاز استفاده می کنند بدون اینکه متقاضی کار در منزل خبر داشته باشد.\nسرهنگ رجبی خاطرنشان کرد: کلاهبرداران حتی تحت عنوان حسابدار، متقاضیان کار در منزل را به خدمت گرفته و با این ترفند تحت نام و حساب بانکی آنها کارهایی غیر قانونی می‌کنند که این امر تبعات قانونی و حقوقی برای فرد دارد.\nوی تاکید کرد: تحت هیچ عنوان اطلاعات حساب بانکی خود را در اختیار دیگران نگذاریم. باز کردن حساب بانکی و واگذاری اطلاعات آن به دیگران تحت هرگونه شرایطی و به هر منظور اشتباه است.\nرئیس مرکز تشخیص و پیشگیری از جرایم سایبری پلیس فتا بیان داشت: برای واریز هرگونه وجهی به حساب شما فقط نیاز به شماره کارت یا شماره حساب است و اطلاعات دیگر از جمله رمز کارت، تاریخ انقضا یا کد اعتبار سنجی نیاز نیست و اگر شما قرار است برای کسی کار کنید چه در منزل یا در محل کار فقط شماره حساب یا شماره کارت خود را برای دریافت حقوق باید به صاحب کار اعلام کنید.\nرئیس مرکز تشخیص و پیشگیری از جرایم سایبری پلیس فتا ناجا تصریح کرد: مسئولیت ناشی از واگذاری حساب بانکی تحت هر نام و عنوانی برعهده دارنده حساب است و این افراد پاسخگوی هرگونه واریز و برداشت به حساب خود در برابر قانون هستند.\nسرهنگ رجبی از شهروندان خواست اگر با چنین تبلیغاتی مواجه شدند و به دنبال کسب درآمد از طریق مشاغل پاره وقت یا کار در منزل هستند ضمن بررسی آدرس و مجوز شرکت استخدام کننده، حتما از صحت و سقم این مشاغل اطمینان حاصل کنند و به هیچ عنوان اجازه استفاده از حساب بانکی خود را به دیگران ندهند.  "
    },
    {
        "Id": 23,
        "Category": "بین الملل",
        "Body": " در صورت تایید نهایی طرح برگزاری جلسات آنلاین مجلس عوام انگلیس که بر اساس آن نمایندگان قادر باشند تا در مدت شیوع ویروس کرونا از راه دور در مباحث شرکت کنند، به ۷۰۰ سال برگزاری جلسات سنتی نهاد قانون‌گذار انگلیس پایان داده می شود.\nبه گزارش ایرنا؛ بر اساس این طرح حدود ۵۰ نفر از نمایندگان با رعایت فاصله ایمنی در صحن علی مجلس حاضر شده و مابقی از طریق نرم‌افزار در جلسات شرکت می‌کنند.\n«لیندزی هویل» رئیس مجلس عوام در این زمینه گفت؛ این طرح به نمایندگان اجازه می‌دهد تا در مدت همه گیری کووید-۱۹ از راه دور دولت را پاسخگو کنند.\nوی با بیان اینکه مایل نیست کارکنان پارلمان در شرایط ویژه قرنطینه جان خود را به خطر بیندازند، افزود: این اقدام سهمی است که پارلمان برای احترام به قوانین ایفا کرده است.\nمجلس عوام انگلیس که به دلیل بحران کرونا یک هفته زودتر به استقبال تعطیلات عید پاک رفت از سه شنبه هفته آینده (۲ اردیبهشت) بازگشایی و طرح برگزاری جلسات به رای نمایندگان گذاشته خواهد شد.\nانتظار می‌رود که این طرح با توجه به نگرانی نمایندگان درباره سرایت کرونا در پارلمان، با اکثریت آرا به تائید برسد.\nهفته پیش حدود یک‌صد نفر از نمایندگان احزاب سیاسی مختلف با اشاره به وضعیت اضطراری کشور خواستار برگزاری جلسات این نهاد قانون‌گذار به‌صورت انلاین شدند.\nنمایندگان در نامه‌ای خطاب به«جان بنگر» منشی مجلس عوام عنوان کردند: کشور در شرایط بحران قرار دارد و دولت به ۳۰ میلیون خانواده توصیه کرده که در خانه بمانند، پس ما نیز باید نشان دهیم که پیام را دریافت کرده‌ایم.\nاین نامه با اشاره به ابتلای نخست وزیر و وزیر بهداشت انگلیس به بیماری کوید-۱۹ هشدار داده است که پارلمان مکان ایمنی برای کار نیست و تا زمانی که این بحران ادامه دارد، مشکل همچنان پا برجاست.\nدر نامه یادشده که به قلم «چی اون‌واراه» نماینده حزب کارگر تنظیم، پیشنهاد شده است که پارلمان با مساعدت شرکت‌های حوزه فناوری اطلاعات، فضایی را برای کار نمایندگان ایجاد کند که توصیه‌های بهداشتی به ویژه فاصله ایمنی رعایت شود.\nجلسات مجلس عوام در هفته های گذشته با تعداد کمی از نمایندگان برگزار شد. قانون‌گذاران که تا پیش از بروز این بحران با توجه به کمبود ظرفیت سالن مجلس به فاصله کمی کنار هم می‌نشستند، با رعایت یک متر فاصله از هرگونه تماس نزدیک با یکدیگر اجتناب کردند.\nنخست وزیر انگلیس اولین رهبر جهان است که به کرونا مبتلا و یک هفته‌ای در بیمارستان بستری شد. وضعیت سلامتی او رو به بهبودی گزارش شده اما طبق توصیه پزشک همچنان سر کار حاضر نشده است.\nبر اساس آخرین آمار رسمی منتشر شده از سوی وزارت بهداشت انگلیس تاکنون ۱۰۳ هزار و ۹۳ نفر به کرونا مبتلا و ۱۳ هزار و ۷۲۹ نفر جان باخته‌اند.  "
    },
    {
        "Id": 24,
        "Category": "اجتماعی ",
        "Body": " فرمانده انتظامی استان بوشهر گفت: جوانی ۱۹ ساله ۲۴ ساعت بعد از قتل مادر در بوشهر دستگیر شد.\nبه گزارش ایرنا؛ سردار خلیل واعظی روز پنج‌شنبه در این رابطه افزود: ساعت ۱۹ شب ۲۶ فروردین مفقودی یک خانم ساکن شهر بوشهر، به مرکز فوریت‌های پلیسی ۱۱۰ گزارش شد و دو ساعت پس از آن جسد سوخته یک خانم در محور عالیشهر-بنه گز توسط رهگذران پیدا می‌شود.\nوی بیان کرد: پس از تطبیق مشخصات فرد مفقودی و جسد پیدا شده، تیم ویژه‌ای از کارآگاهان پلیس آگاهی به صورت تخصصی این موضوع را رسیدگی کردند.\nواعظی ادامه داد: پس از بررسی‌های فنی و میدانی و سرنخ های موجود، کارآگاهان پلیس وقوع قتل خانوادگی را احتمال دادند.\nفرمانده انتظامی استان بوشهر تصریح کرد: ماموران مجرب پلیس آگاهی با رصد اطلاعاتی، فرزند ۱۹ ساله مقتول که متواری شده بود را در کمتر از ۲۴ ساعت در مخفیگاهش دستگیر کردند.\nواعظی افزود: متهم در بازجوئی‌های اولیه ارتکاب قتل را انکار ولی پس از مواجهه با مدارک، دلایل و شواهد دقیق و علمی به ناچار، لب به سخن گشود.\nسردار واعظی گفت: متهم در ادامه اظهارات خود عنوان کرد به دلیل اختلافات مالی همیشه با مادرش درگیری داشته و روز قتل نیز نزاع و مشاجره لفظی با وی پیدا کرده و در حال عصبانیت با طناب، مادر خود را خفه و در فرصت مناسب جسدش را با خودرو از منزل خارج و در محور عالیشهر-بنه گز اقدام به آتش زدن آن کرده تا قابل شناسایی نباشد.  "
    },
    {
        "Id": 25,
        "Category": "اجتماعی ",
        "Body": " مدیر بخش عفونی بیمارستان مسیح دانشوری در رابطه با احتمال شروع پیک دوم بیماری با آغاز به کار مشاغل، گفت: زمانیکه ارتباطات اجتماعی افزایش پیدا کند، احتمال ایجاد این پیک وجود دارد و در این راستا تمام امید ما به تمهیدات در نظرگرفته شده از سوی دولت و وزارت بهداشت است.\nبه گزارش ایسنا، دکتر پیام طبرسی در پاسخ به این سوال که آیا با آغاز به کار مشاغل از هفته آینده امکان شروع پیک دوم اپیدمی کرونا وجود دارد؟، اظهار کرد: پاسخ به این سوال بسیار مشکل است، با این حال وقتی ارتباطات اجتماعی افزایش پیدا کند، احتمال ایجاد این پیک وجود دارد و متاسفانه ممکن است موارد مرگ و میر و تلفات پیک دوم از پیک اول بالاتر باشد، چراکه افرادی درگیر می‌شوند که بیماری زمینه‌ای و سن بالاتری دارند.\nوی با بیان اینکه تمام امید ما به تمهیدات درنظرگرفته شده از سوی دولت و وزارت بهداشت است، ادامه داد: برنامه‌ای که در گفتار و به صورت مکتوب اعلام شده، برنامه مناسبی است ولی باید اجرا و نظارت بر آن نیز مناسب و مطلوب باشد.\nدکتر طبرسی به گزارش منتشر شده در رابطه با مراجعه بیماران سرطانی به داروخانه‌ها برای دریافت داروهای خاص اشاره کرد و گفت: در این گزارش تصویری بیماران مراجعه کننده در وضعیت بسیار نامناسبی قرار داشتند، به گونه‌ای که اگر مریض هم نبودند، در این شرایط حتما مبتلا می‌شدند. این مسایل باید توسط دولت و وزارت بهداشت نظارت و ساماندهی شود، در غیر اینصورت با شروع به کار مشاغل و تجمع‌ افراد،‌صد در صد انتقال عفونت انجام خواهد شد،‌چراکه بیماری هنوز به طور کامل کنترل نشده است.\nرئیس مرکز تحقیقات سل بالینی و اپیدمیولوژی بیمارستان مسیح دانشوری با بیان اینکه اپیدمی مدیریت شده و آمار آن رو به پایین است، اظهار کرد: این آمار موفقیت آمیز نتیجه اقداماتی مانند در خانه ماندن افراد و کاهش برخوردهای اجتماعی بوده که طی دو سه هفته قبل انجام شده، بنابراین باید درباره ادامه این مساله با این شرایط بیشتر فکر شود.\nبنابر اعلام کانال خبری دانشگاه شهید بهشتی، دکتر طبرسی خطاب به مردم توصیه کرد: افراد دارای بیماری زمینه‌ای و سالمندان به هیچ وجه از خانه خارج نشوند. همچنین تعطیلی دانشگاه و مدارس نیز به خاطر در خانه ماندن بچه‌ها بوده نه حضور آنها در اجتماع. تنها افرادی از منزل خارج شوند که واقعا برای برنامه اقتصادی و امرار معاش مجبور هستند. شعار در خانه بمانیم را حفظ کنیم تا ببینیم تا آخر اردیبهشت کنترل بیماری به چه وضعیتی می‌رسد.  "
    },
    {
        "Id": 26,
        "Category": "بین الملل",
        "Body": "  به دستور «آبه شینزو» نخست وزیر ژاپن در سراسر این کشور به دلیل شیوع ویروس مرگبار کرونا ، وضعیت اضطراری ملی اعلام شده است.\nتلویزیون ژاپن و دیگر رسانه های این کشور عصر پنجشنبه گزارش کردند که از این پس نه فقط برای چند منطقه قبلی بلکه وضعیت اضطراری برای کلیه ۴۷ منطقه در سراسر کشور در نظر گرفته شده است.\nبا این حساب وضعیت اضطراری برای پیشگیری از شیوع گسترده تر ویروس کرونا در ژاپن حالا ۱۲۶ میلیون نفر از مردم این کشور را شامل می شود.\nهمزمان دولت اعلام کرده است که برای کمک به مردم به هر یک از شهروندان ژاپن ۹۳۰ دلار پرداخت خواهد شد.\nژاپن پیش از این هم با خطر رکود اقتصادی مواجه بود و اعلام وضعیت اضطراری ملی می تواند این روند را تسریع کند.\nبا این وصف زمانی که برای توکیو وهفت منطقه دیگر در ژاپن وضعیت اضطراری در نظر گرفته شد ، بسیاری از فرمانداری های مناطق دیگر خواستار اقدامی مشابه برای خود شدند.\nژاپن در پایان ماه جاری میلادی یک هفته تعطیلات طلایی خواهد داشت و مسوولان در تلاشند با استفاده از این فرصت تا حد امکان شیوع بیماری را مهار کنند.\nدولت ژاپن خواسته است مردم نزدیک به ۸۰ درصد از ارتباطات فردی را کاهش دهند، فاصله اجتماعی را مراعات کنند و ترددها نیز کمتر شود.  "
    },
    {
        "Id": 27,
        "Category": "اجتماعی ",
        "Body": " معاون داستان مرکز استان قم گفت: در پی اقدامات صورت گرفته، کشفیّات مواد مخدّر در بیست روز اوّل سال 99 حدود یک تن و 886 کیلوگرم انواع مواد مخدّر بوده است.\nبه گزارش فارس، در روزهای قرنطینه خانگی و تعطیلی ادارات استان قم، بودند کسانی که جهت حفظ سلامت جامعه، باوجود مخاطرات با تمام قوا فعال بوده اند.\nسید محمد ملیحی معاون داستان مرکز استان قم و سرپرست دادسرای انقلاب شهرستان در این راستا بیان داشت: نظر به اینکه بحث امنیّت و صحّت و سلامت شهر کریمه اهل بیت و مردم ولایت مدار قم از دغدغه های دستگاه قضایی و پلیس مبارزه با مواد مخدّر استان است، خدمتگزاران مردم در ایّام قرنطینه نیز با تمام قوا فعّال بوده اند.\nوی افزود: در پی اقدامات صورت گرفته، کشفیّات مواد مخدّر در بیست روز اوّل سال 99 حدود یک تن و 886 کیلوگرم انواع مواد مخدّر بوده است، که با وجود اینکه حسب تحقیقات و گزارشات، نسبت به مدّت مشابه سال قبل، میزان قاچاق این مواد افیونی افزایش نداشته، لیکن میزان رشد کشفیّات 144 درصد بوده است که این آمار حاصل زحمات شبانه روزی دستگاه قضایی و مرجع انتظامی است.  "
    },
    {
        "Id": 28,
        "Category": "اجتماعی ",
        "Body": " فرمانده یگان حفاظت میراث فرهنگی خراسان شمالی گفت: چهار حفار غیرمجاز از محوطه‌های باستانی در شهرستان جاجرم واقع در جنوب این استان دستگیر و تحویل مراجع قضایی شدند.\nبه گزارش ایرنا؛ سرهنگ حسین اصغر قنبرزاده روز پنج‌شنبه اظهار داشت: با توجه به همکاری این یگان با نیروی انتظامی جاجرم، گزارشی مبنی بر یک مورد حفاری دریافت شدکه پس از دریافت گزارش، ماموران یگان حفاظت به محل این حفاری که در منطقه شوقان و در نزدیکی روستای کتلی رخ داده بود، اعزام شدند.\nوی با بیان اینکه منطقه حفاری‌شده جزو آثار ثبتی و شناسایی‌شده نبود، تاکید کرد: بر اساس ماده ۵۶۲ قانون مجازات اسلامی هرگونه حفاری بدون استعلام میراث فرهنگی تخلف محسوب می‌شود و در این راستا چهار متهم این پرونده دستگیر شدند.\nفرمانده یگان حفاظت میراث فرهنگی خراسان شمالی اظهار کرد: متهمان با همکاری نیروی انتظامی دستگیر و به پاسگاه انتظامی شهر شوقان منتقل شدند.\nشهرستان جاجرم گرچه به دلیل دوری از مسیرهای اصلی برای بسیاری از مردم چندان شناخته شده نیست، اما باستان شناسان و علاقه مندان به فرهنگ، این دیار کهن را که روزگاری بر سر راه ابریشم قرار داشته به خوبی می شناسند.\nوجود محوطه های باستانی بزرگ از قبیل تپه پهلوان، تپه حیدران و محوطه چَلو و نیز سنگ نگاره های پیش از تاریخی «جُربِت» در شهرستان جاجرم آن را به یکی قدیم ترین استقرارگاه های بشری در خراسان شمالی بدل کرده است.\nپراکندگی زیاد محوطه های باستانی مربوط به دوران اشکانی و ساسانی در این شهرستان، از شکوفایی این خطه در آن دوره تاریخی با بهره گیری از موقعیت مناسب آن بر سر راه ابریشم و معادلات سیاسی و تجاری آن دوران حکایت دارد. جاجرم از شهرهای مهم دوران اوج و درخشش تمدن خراسان بوده است.  "
    },
    {
        "Id": 29,
        "Category": "اقتصادی",
        "Body": " سخنگوی تسهیلات حمایتی کرونا بیان کرد:سرپرستان خانوار تنها یک بار کد ملی خود را به سرشماره ۶۳۶۹ ارسال کنند. برای آنها پیامک تایید «عملیات با موفقیت انجام شد» ارسال می شود. به دلیل حجم بالای ترافیک امکان تأخیر در دریافت پیامک برای سرپرستان وجود دارد.\nحسین میرزایی، سخنگوی تسهیلات حمایتی کرونا در گفت‌وگو با تسنیم، درباره ارسال پیامک از سرشماره V.Refah گفت: محتوای این پیامک این چنین است: «سرپرست محترم خانوار؛در صورتی که متقاضی استفاده از بسته حمایتی دوران کرونا بر اساس شرایط اعلامی دولت هستید، لطفاً تنها از خط تلفن همراه اصلی خود که مالک آن هستید، فقط کد ملی خود را به سرشماره 6369 ارسال فرمایید.»\nوی ادامه داد: در صورتی که خانواری این پیامک را دریافت کند به این معنا است متقاضی از سمت وزارت رفاه مشمول دریافت این وام یک میلیونی شده است. بنابراین فقط کد ملی خود را با شماره تلفن همراه اصلی خود پیامک کند.\nوی ادامه داد:سرپرستان بعد از ارسال کدملی به سرشماره 6369 پیامک با عنوان عملیات با موفقیت انجام شد را دریافت می کنند.طبق برنامه ریزی 25 میلیون سرپرست خانوار یارانه نقدی دریافت می‌کنند که 88 میلیون پیامک به این تعداد ارسال می‌شود یعنی به تعداد سیم‌کارت‌های سرپرستان‌ پیامک ارسال می‌شود.\nمیرزایی تأکید کرد: سرپرستان خانوار نگران نباشند، به دلیل حجم بالای پیامک های ارسالی، پیام های تایید از سوی وزارت رفاه با تأخیر به شماره همراه سرپرست خانوار ارسال می شود.\nوی افزود: آن دسته از افرادی که یارانه خود را در بازه زمانی کوتاهی از پدر و مادر تفکیک کرده اند و هنوز یارانه نقدی اولین ماه را دریافت نکرده اند هم مشمول می شوند و برایشان پیامک از سرشماره V.Refah ارسال می شود.آن دسته از افرادی که تفکیک خانوارشان ثبت شده است مشمول می شوند.\nسخنگوی تسهیلات حمایتی کرونا بیان کرد: افرادی در روز شنبه و یکشنبه سیم کارت خریداری می کنند، و هنوز پیامک سرشماره V.Refah را دریافت نکرده بودند، کد ملی سرپرست خانوار را که یارانه نقدی دریافت می کند به سرشماره 6369 ارسال کنند. ما در وزارت رفاه بررسی ها را انجام می دهیم.  "
    },
    {
        "Id": 30,
        "Category": "بین الملل",
        "Body": " منابع خبری از ثبت بیش از ۵۰۰ مورد جدید ابتلا به کرونا و افزایش آمار مبتلایان در عربستان خبر دادند.\nبه گزارش تسنیم به نقل از شبکه اسکای نیوز عربی، وزارت بهداشت عربستان از ثبت 518 مورد جدید ابتلا به کرونا خبر داد.\nبا ثبت موارد جدید ابتلا به کرونا، آمار مبتلایان در عربستان تا امروز پنجشنبه به 6380 نفر افزایش یافته است.\nوزارت بهداشت سعودی همچنین از ثبت چهار مورد فوتی جدید و افزایش آمار فوتی های کرونایی به 83 نفر خبر داد.  "
    },
    {
        "Id": 31,
        "Category": "بین الملل",
        "Body": " وزارت امور خارجه آمریکا در گزارشی مدعی شد، چین با وجود تاکیدش بر پایبندی به معاهده‌های بین‌المللی که انفجارهای هسته‌ای را منع می‌کند، ممکن است انفجارهای هسته‌ای محدود انجام داده باشد.\nبه گزارش ایرنا، این خبر که روزنامه وال استریت ژورنال برای نخستین‌بار منتشر کرده، می‌تواند به وخیم‌تر شدن روابط متشنج آمریکا و چین منجر شود؛ به ویژه اینکه واشنگتن، پکن را متهم کرده شیوع ویروس همه‌گیر کرونا (کووید-۱۹) در جهان در پایان سال گذشته میلادی، نتیجه سوء رفتار چین است.\nوزارت امور خارجه آمریکا در گزارش خود ادعا کرده، «نگرانی‌های آمریکا از احتمال نقض استاندارد «قدرت صفر» توسط چین در انفجارهای هسته‌ای ناشی از فعالیت‌هایی است که در سایت آزمایش هسته‌ای «لوب نور» در سال ۲۰۱۹ ایجاد شده است.\nاصطلاح «قدرت صفر» به انجام آزمایش هسته‌ای اشاره می‌کند که هیچ واکنش زنجیره‌ای را همراه انفجار مانند نوع مورد استفاده در انفجار کلاهک هسته‌ای جنگی شامل نمی‌شود.پیمان منع آزمایش‌های هسته‌ای سال مصوب سال ۱۹۹۶ میلادی فعالیت‌هایی را مجاز می‌داند که امنیت سلاح‌های هسته ای را تضمین می‌کند.\nپکن: آمریکا دروغ می گویدسخنگوی وزارت امور خارجه چین دراظهاراتی با تاکید بر اینکه «پکن به خودداری از اجرای آزمایش‌های هسته‌ای متعهد است»، اظهارداشت که آمریکا به چین اتهام زده و دروغ می‌گوید.«چاو لی جیان» افزود: انتقاد آمریکا از چین کاملاً بی‌اساس است و حتی مستحق پاسخ نیست.  "
    },
    {
        "Id": 32,
        "Category": "بین الملل",
        "Body": " هند یکی از رهبران گروه های اسلامی در این کشور را به دلیل نقض قرنطینه منع کرونا و برگزاری تجمع بزرگ به \"قتل غیرعمد\" متهم کرد.به گزارش عصرایران به نقل از رویترز، پلیس هند روز پنجشنبه اعلام کرد اتهام قتل غیرعمد متوجه رهبر گروه اسلامی \"جماعت تبلیغ\" در این کشور شده زیرا او باعث جهش آمار مبتلایان به کرونا در هند شده است.مقر این گروه واقع در یکی از مناطق پرازدحام پایتخت هند (نیودلهی) نیز به همین دلیل بسته شده و هزاران نفر از پیروان گروه در کشورهای مختلف از جمله اندونزی، مالزی و بنگلادش در قرنطینه قرار داده شدند.\n\n\"جماعت تبلیغ\" یکی از بزرگترین سازمان های اسلامی در جهان، در 80 کشور جهان فعالیت می کند.مقامات هند در اوایل ماه جاری میلادی گفته بودند که یک سوم سه هزار مورد ابتلای کرونا در این کشور مربوط به افرادی است که در برنامه های \"جماعت تبلیغ\" حاضر شده یا با شرکت کنندگان در این برنامه در تماس بودند.\nاین اتفاق بعد از آن روی داد که مشخص شد آنها در نیمه ماه مارس گذشته (ماه گذشته میلادی) در مراسم هایی در این مرکز حضور داشتند.سخنگوی پلیس هند گفته است پلیس در ابتدا تنها علیه \"علی محمد سعد کندهلوی\" (رهبر جماعت تبلیغ) شکایت کرد زیرا مقررات منع برگزاری تجمع به دلیل کرونا را نقض کرده بود اما هم اکنون قانون ویژه قتل را نیز علیه او فعال کرده است.\nمجازات این جرم (قتل غیرعمد) در هند در صورت اثبات 10 سال زندان است.مجیب الرحمن سخنگوی \"جماعت تبلیغ\" از واکنش به این خبر خودداری کرد و گفت که هنوز درباره ارائه اتهامات جدید علیه این گروه اطلاعات کامل را دریافت نکرده است.این گروه قبل از این هرگونه نقش آفرینی در شیوع کرونا در هند را رد کرده بود.\n \n--------------\nبیشتر بخوانید\nتنبیه نقض‌کنندگان قرنطینه در هند (فیلم) \n \nپرواز هواپیمای نظامی هند به ایران برای خروج شهروندان هندی \n\n چرا دنیا باید نگران کرونا در هند باشد (فیلم) \n  "
    },
    {
        "Id": 33,
        "Category": "اجتماعی ",
        "Body": " ساعت کار جدید بانک های خصوصی از شنبه ۳۱ فروردین ماه ۱۳۹۹ از سوی کانون بانک ها و موسسات اعتباری خصوصی اعلام شد.\nبه گزارش مهر، ساعت کار جدید بانک‌های خصوصی از شنبه ۳۱ فروردین ماه ۱۳۹۹ از سوی کانون بانک‌ها و مؤسسات اعتباری خصوصی اعلام شد.\nکانون بانک‌ها و مؤسسات اعتباری خصوصی در نامه‌ای، ساعت کار جدید بانک‌های خصوصی از ۳۱ فروردین ماه ۱۳۹۹ تا اطلاع ثانوی را به اعضا این کانون اعلام کرد که بر این اساس، برای کارمندان بانک در طول ایام هفته ۷:۳۰ تا ۱۴:۳۰ و برای مشتریان از ساعت ۸ تا ۱۴ است. همچنین روزهای پنجشنبه نیز برای کارمندان بانک‌ها از ساعت ۷:۳۰ تا ۱۳ و برای مشتریان ۸ تا ۱۲:۳۰ خواهد بود.  "
    },
    {
        "Id": 34,
        "Category": "اجتماعی ",
        "Body": " نماینده ولی فقیه، معاون رییس جمهور و رییس بنیاد شهید و امور ایثارگران از شناسایی تعدادی از جانبازان زیر ۲۵ درصد دارای مشکلات مالی و اقتصادی خبر داد و گفت: این عزیزان به زودی از حمایت‌های لازم در قالب کمک معیشت به صورت ماهانه برخوردار خواهند شد.\nبه گزارش ایرنا، حجت الاسلام والمسلمین سید محمدعلی شهیدی رو. ز پنجشنبه با اشاره به اقدامات صورت گرفته برای رفع مشکلات ایثارگران گفت: تعدادی از جانبازان زیر ۲۵ درصد و ایثارگران بدون درآمد هستند و یا هیچ حقوقی دریافت نمی‌کنند. برخی از این عزیزان با توجه به مسائل اقتصادی و تنگناهای مالی موجود در کشور دارای مشکلات زیادی هستند که با توجه به این مسئله نسبت به شناسایی این ایثارگران عزیز اقدام شده و به زودی کمک معیشت ماهانه دریافت خواهند کرد.\nمعاون رییس جمهور همچنین با اشاره به نامگذاری سال ۱۳۹۹ با عنوان سال «جهش تولید» از سوی مقام معظم رهبری گفت: ایثارگران گرامی مانند همیشه نقش مهمی در پیشبرد و تحقق این شعار دارند و قطعاً تلاش‌های آنان در بخش‌های تولیدی کمک بزرگی به اقتصاد کشور خواهد بود.\nرییس بنیاد شهید و امور ایثارگران با تأکید بر ضرورت حمایت بنیاد از خانواده‌های معظم شهدا و ایثارگران در جهت ایجاد اشتغال گفت: بنیاد در سال‌های گذشته همواره فعالیت‌های زیادی را در خصوص ایجاد اشتغال برای ایثارگران انجام داده است و این تلاش باید در سال جدید نیز ادامه یابد.\nحجت الاسلام والمسلمین شهیدی با بیان اینکه اشتغال ایثارگران عمدتاً از دو مسیر استخدام این عزیزان در دستگاه‌های دولتی و اشتغال‌زایی از طریق ارائه تسهیلات انجام شده است، ادامه داد: در حوزه استخدام در دستگاه‌های دولتی همواره کوشیده‌ایم از تمام ظرفیت‌های قانونی استفاده کنیم و سهمیه ۲۵ درصدی استخدامی ایثارگران به صورت کامل تحقق پیدا کند. با این حال باید توجه داشته باشیم که در سال‌های اخیر میزان استخدام در دستگاه‌های دولتی بسیار کاهش یافته و این موضوع محدودیت‌های بیشتری را برای ایجاد اشتغال در پی داشته است.\nمعاون رییس جمهور با اشاره به تعداد مشاغل ایجاد شده برای ایثارگران گفت: در سال ۱۳۹۸ نزدیک به ۱۵ هزار شغل برای ایثارگران ایجاد شده که از این میزان ۹ هزار مورد مربوط به خوداشتغالی و اجرای طرح‌های کارآفرینی و بقیه مربوط به استخدام‌های انجام شده بوده است. به این ترتیب تعداد مشاغل ایجاد شده برای ایثارگران در طول دوران دولت تدبیر و امید ۱۳۳ هزار مورد بوده که حدود ۷۷ هزار مورد از این مشاغل مربوط به استخدام‌ها و بقیه مربوط به خوداشتغالی و اجرای طرح‌های کارآفرینی هستند.\nنماینده ولی فقیه در بنیاد شهید و امور ایثارگران در ادامه در خصوص خدمات ارائه شده به جامعه معزز ایثارگری در حوزه مسکن گفت: علی‌رغم تورم چشمگیر در حوزه مسکن با تلاش‌های انجام شده بیش از ۳۶ هزار و ۵۰۰ نفر از ایثارگران در سال گذشته با معرفی بنیاد به شبکه بانکی از تسهیلات بانکی مسکن با مجموع اعتبار ۲ هزار و ۷۷۸ میلیارد تومان استفاده کردند. از این تعداد ۳۴ هزار و ۷۰۰ مورد مربوط به تسهیلات خرید مسکن بوده و مابقی در قالب تسهیلات ساخت، مورد بهره‌برداری ایثارگران واجد شرایط قرار گرفته است. همچنین با پیگیری‌های صورت گرفته و توافقات به عمل آمده با سازمان ملی زمین و مسکن و با توجه به امکانات موجود در هر استان در سال ۱۳۹۸ واگذاری زمین و پرداخت وجه ریالی ما به ازای زمین جمعاً برای بیش از ۳ هزار و ۶۰۰ نفر از ایثارگران انجام شده است.  "
    },
    {
        "Id": 35,
        "Category": "اجتماعی ",
        "Body": " سخنگوی سپاه سامانه هوشمند تشخیص لحظه‌ای کرونا را محصول خلاقیت و جسارت ایرانی دانست و گفت: به زودی فرآیند تولید و مختصات و قابلیت‌های فنی سامانه \"مستعان\" با حضور اصحاب رسانه و متخصصین تشریح خواهد شد.\n\nبه گزارش ایسنا به نقل از سپاه نیوز:سردار سرتیپ دوم پاسدار رمضان شریف سخنگو و مسئول روابط عمومی کل سپاه پاسداران انقلاب اسلامی در پی رونمایی از سامانه هوشمند تشخیص لحظه ای ویروس کرونا با نام \"مستعان\" و برخی واکنش های داخلی و خارجی در قبال این دستاورد بزرگ و منحصر به فرد که به دست متخصصین و ظرفیت‌های دانش بنیان بسیج علمی کشور رقم خورد؛اظهار کرد: خدای بزرگ را شاکریم به رغم تحریم های ظالمانه و گسترش ویروس های دشمنی و کینه‌توزی آمریکا و متحدان آن، فرزندان ملت ایران به مدد الطاف و عنایات  خداوندی با به کارگیری اراده و عزم راسخ و شکوفایی استعدادها و خلاقیت های خود هر روز با پدید آوردن موفقیت های جدید به ویژه در حوزه علم و فناوری ، موجبات افتخار و عزت بیشتر ایرانیان و در مقابل حیرت و عصبانیت دشمنان و بدخواهان داخلی و خارجی را رقم زده‌اند.\nوی افزود: سامانه هوشمند تشخیص لحظه ای کرونا که با تمسک  به قرآن مجید نام \"مستعان\" برای آن انتخاب شده است، یک سامانه منحصر به فرد و دارای قابلیت های بالا و راستی‌آزمایی شده در تشخیص ویروس کرونا است که قبل از رونمایی رسمی بیش از ۱۰ روز در حداقل ۱۰ بیمارستان و مرکز درمانی درگیر بیماران کرونایی در کشور ، تست و آزمایش شده است.\nوی خاطرنشان کرد:  سطح و میزان دقت این سامانه در تشخیص و کشف کرونا بین ۷۰ تا ۸۰ درصد مورد اذعان متخصصین و پزشکان قرار گرفته است که در صورت نیاز اساسی بیمارستان‌ها و پزشکان منتشر خواهد شد.\nسخنگوی سپاه با بیان این‌که «همان گونه که در مصاحبه اخیر سردار سلیمانی رئیس سازمان بسیج مستضعفین آماده است این سامانه محصول مجاهدت، خلاقیت و جسارت ایرانی است»، خاطرنشان کرد: \"مستعان\" محصول همت و تلاش جهادی متخصصین و ظرفیت های دانش بنیان بسیج جامعه علمی کشور است که با حمایت های سپاه و بسیج رقم خورده است و یک دستاورد ایرانی و بومی در سال جهش تولید است.\nشریف حیرت، تعجب و برخی پرسش‌ها و سوالات مطرح شده پیرامون این دستاوردها را امری طبیعی و رایج  دانست و گفت: پدیده‌ها و موفقیت های علمی به ویژه در این سطح و آن هم دستاوردی که به گرفتاری امروز بشریت در ابتلا به بیماری کرونا مربوط می شود، می تواند مورد شبهات و تردید افکنی های ناآگاهانه قرار گیرد.\nوی افزود: غالب واکنش های اخیر در قبال این دستاورد ها که بیشتر توسط رسانه ها و شبکه های وابسته به بیگانه طراحی و ضریب داده شده است  ، ناشی از احساس ضعف، حقارت و استیصال آنان از اقتدار و اراده ایرانی برای حل مشکلات و مسائل مبتلا به از جمله آنچه در این روزها علاوه بر ملت ایران ، سایر ملل و جوامع را به خود درگیر و مشغول ساخته است، بوده و این تهاجمات به زودی رنگ خواهد باخت و آنها به مانند مصادیق تجربه شده در گذشته مانند موشکهای نقطه زن و پهپادهای راهبردی، مجبور به پذیرش حقایق و واقعیات و اذعان به خدشه ناپذیر بودن این دستاورد شگرف خواهند شد.\nسخنگوی سپاه با بیان این‌که «سپاه و بسیج همواره از استعدادها و خلاقیت ها و ابداعات جوانان عزیز این مرز و بوم به ویژه طی سالیان اخیر حمایت‌های همه جانبه ای داشته و هیچ پیشنهاد علمی مبتنی بر پشتوانه های مستحکم و معتبر را بی‌پاسخ نگذارده است» تاکید کرد: در خصوص سامانه \"مستعان\" باید نوید داد که به زودی فرآیند تولید و مختصات و قابلیت های فنی این سامانه تشخیصی   غربالگر با حضور اصحاب رسانه توسط متخصصین مرجع تشریح خواهد شد و به سایر متخصصین نیز توصیه می کنیم از شتاب زدگی در قضاوت نسبت به این سامانه پرهیز کنند.\nشریف در بیان پایان تصریح کرد: همانگونه که در مصاحبه اخیر سخنگوی وزارت بهداشت هم آمده است، برای تولید انبوه این سامانه راهبردی مجوزهای لازم اخذ  و به یاری خداوند نقش‌های موثر و تعیین‌کننده سامانه در کمک به مدیریت و پیشگیری از ادامه شیوع کرونا ملموس و آشکار  خواهد شد.\n  "
    },
    {
        "Id": 36,
        "Category": "اقتصادی",
        "Body": " در پی طرح مباحثی از سوی دیوان محاسبات مبنی بر گم شدن ۴.۸ میلیارد ارز وارداتی، یک کارشناس اقتصادی اظهار کرد که به دلیل مشخص بودن مجرا، میزان و افرادی که به آن‌ها ارز تخصیص یافته؛ امکان گم شدن ارز وجود ندارد. از سوی دیگر گزارش دیوان محاسبات باید در اوایل نیمه دوم سال ۹۸ ارائه می‌شد و در ضمن باید مشخص شود که آیا این گزارش قبل از طرح در مجلس در کمیسیون تلفیق بودجه ارائه شده یا ارز تخصیص داده شده در سال ۹۷ تداوم آن در سال ۹۸ هم مورد بررسی قرار گرفته یا خیر. \n\nحیدر مستخدمین حسینی در گفت‌وگو با ایسنا، درباره گزارش دیوان محاسبات درخصوص ارز واردات کالاها، اظهار کرد: گزارش دیوان محاسبات که مربوط به سال ۹۷ است بهتر بود که در آن به این نکته هم توجه می‌شد که برای سال‌های بعد مخارج ارزی سال ۹۷ مورد بررسی قرار گرفته یا خیر؟ چون اکنون ما در فروردین سال ۹۹ هستیم و گزارش تخصیص بودجه سال ۹۷ ارائه شده است؛ بنابراین ۱۷ ماه از فرآیند عملیات سال ۹۷ را سپری کرده‌ایم. ممکن است در این مدت خیلی اتفاق پیش آمده باشد که یکی از این‌ اتفاق‌ها این باشد که ارز تخصیص یافته، اما هنوز رفع تعهد ارزی صورت نگرفته باشد. \nوی ادامه داد: ممکن است اصلاحاتی رخ داده و ۳ ماه رفع تعهد ارزی ۶ ماه شده و یا ۶ ماه رفع تعهد ارزی به ۹ ماه تبدیل شده باشد یا محاسبات گمرک بابت کسری واردات و رفع تعهد ارزی در گمرک هنوز صورت نگرفته باشد. بنابراین به دلایل مختلفی ممکن است که رفع تعهد ارزی صورت نگرفته باشد. وارداتی که در سه ماهه پایانی سال ۹۷ انجام شده طبق گزارشی که دیوان محاسبات اعلام کرده تنها مربوط به ارز ۴۲۰۰ تومانی بوده، در صورتی ارز نیمایی هم در آن سال داشته‌ایم و اشاره‌ای به آن نشده است.\nدیوان محاسبات به ابهامات گزارش خود پاسخ دهد\nاین کارشناس اقتصادی با اشاره به انحرافات ارز ۴۲۰۰ تومانی که بخشی از آن مربوط به واردات غذای سگ و گربه است، افزود: در این زمینه باید مشخص شود که در آن زمان دولت واردات این نوع محصولات را ممنوع کرده بوده یا خیر. نکته بسیار مهم این است که گزارش دیوان محاسبات باید قبل از ارائه در مجلس در کمیسیون برنامه و بودجه مورد بررسی قرار می‌گرفته و نمایندگان دولت هم حضور پیدا می‌کردند و در این زمینه پاسخگو می‌بودند. اما ما اطلاع نداریم که این روند طی شده یا خیر و این ابهاماتی است که باید دیوان محاسبات به آن‌ها پاسخ بدهد. \n گزارش دیوان محاسبات باید در اوایل نیمه دوم ۹۸ ارائه می‌شد \nدر ادامه معاون وزیر اسبق اقتصاد با بیان اینکه گزارش دیوان محاسبات باید از لحاظ قانونی در اوایل نیمه دوم سال ۹۸ در صحن علنی مجلس ارائه می‌شد، گفت: به لحاظ قانونی دیوان محاسبات باید قبل از مطرح کردن گزارش خود در مجلس با دستگاه‌های مربوطه تبادل اطلاعات می‌کرد و آن‌ها پاسخ‌های لازم را می‌دادند.\nارز به هیچ وجه گم نمی‌شود\nبه گفته این اقتصاددان به هیچ امکان گم شدن ارز وجود ندارد زیرا، اختصاص ارز مبتنی بر ساختار مشخصی است. در این زمینه در وهله اول موافقت اولیه را وزارتخانه‌های ذی ربط همچون وزارت صمت، کشاورزی، علوم و بهداشت اعلام می‌کنند و بانک مرکزی تخصیص ارز را نهایی می‌کند که مجرا و میزان ارز تخصیص یافته و اینکه در اختیار چه کسانی قرار گرفته، مشخص است.\nوی در بخش دیگری از صحبت‌های خود اظهار کرد: کاملا مشخص است که کدام واردکننده، کالا را وارد کشور نکرده و خروج ارز محسوب می‌شود و بانک مرکزی می‌تواند مشخص کند که آن افراد برای کدام کالاها اقدام کرده‌ است. یک نوع واردکننده‌هایی هم هستند که با فروشنده دچار مشکلاتی شده‌اند و رفع تعهد ارزی خود را به این دلیل مداوم تمدید کرده‌اند که این را هم بانک مرکزی و بانک‌های عامل اطلاع دارند و نمی‌توانیم به عنوان خروج ارز تلقی کنیم. یک سری دیگر از واردات هم، زمان رفع تعهد ارزی آن‌ها طولانی بوده است و بخش دیگر نیز، مربوط به گمرک و محاسبات آن است‌. \nعدم محاسبه میزان تخصیص ارز نیمایی در گزارش دیوان محاسبات \nمستخدمین حسینی در پایان سخنانش تاکید کرد: باید مشخص شود که ارز تخصیص داده شده در سال ۹۷ تداوم آن در سال ۹۸ هم مورد بررسی قرار گرفته یا خیر که درنهایت به این جمع‌بندی رسیده‌اند که ۴.۸ میلیارد دلار ارز تعیین تکلیف نشده که این مشخص نیست.\nبه گزارش ایسنا، این روزها خبر گم شدن ۴.۸ میلیارد دلار ارز بحث‌های داغی را در مورد صحت و سقم آن ایجاد کرده که طبق گفته رئیس دیوان محاسبات کشور مطابق بررسی‌های به عمل آمده در سال ۹۷ بابت واردات کالاها و خدمات اساسی و غیر اساسی معادل ۳۱ میلیارد و ۴۱۶ میلیون دلار ارز به نرخ دولتی تامین شده که طبق بررسی‌های دیوان تا تاریخ ۱۲/ ۹/ ۹۸ تعداد ۹۶۵۸ ردیف تامین اعتبار ثبت سفارش توسط اشخاص حقیقی و حقوقی مجموعا بالغ بر ۴ میلیارد و ۸۲۱ میلیون دلار علی رغم دریافت ارز ۴۲۰۰ تومانی واردات نداشتند.\nتوضیحات همتی درباره ۴.۸ میلیارد دلار ارز \nپس از گزارش دیوان محاسبات، رئیس کل بانک مرکزی در این زمینه توضیحاتی ارائه داد که براساس اظهارات وی در سال ۹۷ معادل ۳۰ میلیارد دلار ارز ۴۲۰۰ تومانی تامین شده که حدود ۱۹ تا ۲۰ میلیارد دلار از آن مربوط به چهار ماهه اول سال بوده است‌. \nهمتی اعلام کرده که در فاصله‌ای که گزارش دیوان محاسبات تهیه شده معادل ۵ درصد از ۴.۸ میلیارد دلار ارز رفع تعهد شده و ۳ میلیارد دلار باقی مانده هم دلیل رفع تعهد نشدن آن‌ها گم شدن نیست بلکه دلایل دیگری همچون اینکه فروشنده ارز را تحویل گرفته و به خاطر تحریم نتوانسته تامین کند، در راه بودن کالا و بخشی از آن مربوط به گمرک و محاسبات گمرک باشد.\nرئیس کل بانک مرکزی توضیح داد: از این ۳ میلیارد دلار ما ۱.۵ میلیارد آن را که از نظرمان واردکننده به تعهد خود عمل نکرده اسامی و مشخصات آن‌ها را به سازمان تعزیرات داده‌ایم. چند صد میلیون دلاری هم از این میزان مسئله کیفری دارند که قوه قضائیه دارد پیگیری می‌کند و عاملان آن هم در زندان هستند. \nعلاوه بر این  رییس دفتر رییس جمهور هم امروز به ایسنا اعلام کرد که طبق گفته رئیس جمهور محاسبه و اعلام این عدد در گزارش دیوان محاسبات برمبنای اطلاعات غلط صورت گرفته و تمامی موارد مطرح شده در آن، پاسخ‌های روشنی دارد که در روزهای آینده از سوی مراجع مربوطه با شفافیت به اطلاع مردم خواهد رسید.\n  "
    },
    {
        "Id": 37,
        "Category": "اجتماعی ",
        "Body": " معاون گردشگری اداره کل میراث فرهنگی، صنایع‌دستی و گردشگری خراسان رضوی گفت: امروز ۱۳۳ زائر بحرینی از طریق پرواز گلف‌ایر به کشور خود بازگشتند.\n\nیوسف بیدخوری در گفت‌وگو با ایسنا در خصوص آخرین وضعیت زائران بحرینی در مشهد اظهار کرد: تعدادی از این زائران ابتدا به تهران رفته و سپس به کشور خود بازگشته‌اند. از مجموع ۱۲۰۰ زائر بحرینی که از ابتدای اسفند در مشهد سرگردان بودند، ۴۵۰ نفر دیگر در هتل‌های مشهد همچنان اقامت دارند. \nوی افزود: با هماهنگی‌های انجام شده از امروز انتقال زائران بحرینی به کشور خودشان از طریق شرکت بحرینی گلف‌ایر صورت می‌گیرد. پیش از این زائران بحرینی با پروازهای کیش‌ایر به کشور خود بازگردانده می‌شدند. هر پنج‌شنبه پرواز زائران بحرینی از مشهد انجام خواهد شد. پیش از این پروازها به صورت ۶۰ نفره انجام می‌شد اما در حال حاضر با افزایش ظرفیت هواپیما از پروازهای ۱۰۰ و یا ۱۳۰ نفره استفاده می‌شود؛ لذا تقریبا کمتر از یک ماه دیگر تمام زائران بحرینی به کشور خود باز خواهند گشت.\nمعاون گردشگری اداره کل میراث فرهنگی، صنایع‌دستی و گردشگری خراسان رضوی خاطرنشان کرد: در مدتی که زائران بحرینی در مشهد حضور داشتند، هماهنگی‌های بسیار خوبی از سوی جامعه هتل‌داران، معاونت هماهنگی امور زائرین استانداری، نماینده وزارت امور خارجه در شمال شرق، دانشگاه‌ علوم‌پزشکی مشهد، آستان قدس رضوی و دستگاه‌های امنیتی و انتظامی انجام شد. این زائران به دلیل برنامه‌های غربال‌گری و معاینات پزشکی در هشت هتل متمرکز شده بودند و در حال حاضر با هماهنگی‌های صورت گرفته، مشخص شده که تا چه زمانی به کشور خود باز خواهند گشت. \nبیدخوری عنوان کرد: از آنجا که زائران بحرینی به طور غیر مستقیم به ایران آمده بودند، مشکلاتی برای بازگشت خود به بحرین ایجاده کرده بودند و به دلیل قطع ارتباط سیاسی هر ۲ کشور، هماهنگی سختی میان ۲ کشور شکل گرفت و با هماهنگی و پیگیری‌های وزارت امور خارجه مسیر بازگشت آن‌ها فراهم شده است.\n  "
    },
    {
        "Id": 38,
        "Category": "اجتماعی ",
        "Body": "    \n\n\n     کد ویدیو  دانلود    فیلم اصلی           "
    },
    {
        "Id": 39,
        "Category": "اجتماعی ",
        "Body": " حشمت اله حیات الغیب با بیان اینکه تعداد کل زندانیان ندامتگاه شهرری‌ بسیار کمتر از حتی نصف تعداد عنوان شده است به انجام اقدامات بهداشتی و درمانی در این زندان فراتر از پروتکل‌های بهداشتی اشاره کرد.\nبه گزارش مرکز رسانه قوه قضاییه، در پی انتشار ادعاهایی عجیب یک سایت خبری مبنی بر دوهزار زندانی بی ملاقاتی در زندان شهرری و همچنین فروش مایع دستشویی به قیمت 75 هزار تومان در فروشگاه این زندان، مدیرکل زندان‌های استان تهران این خبر را تکذیب و ادعاهای مطرح شده را بی اساس عنوان کرد.\nوی با ابراز تاسف از طرح چنین ادعاهای بی اساسی در رسانه‌ها، گفت: اقداماتی که در راستای مبارزه با کرونا در زندان‌ها و خصوصا زندان شهرری صورت می‌گیرد بی نظیر است.\nمدیرکل زندان‌های استان تهران تصریح کرد: هر روز از سوی نیروهای آموزش دیده توسط واحد بهداشت و درمان ندامتگاه، کلیه سطوح و اماکن زندان ضدعفونی می‌شود و امکانات لازم اعم از ماسک و مواد ضدعفونی کننده و دستکش یکبار مصرف به طور مرتب و به صورت رایگان در اختیار زندانیان قرار می‌گیرد.\nوی بیان داشت: در این مدت و در راستای مقابله با کرونا 360 لیتر مایع ضدعفونی کننده دست، 1008 مورد ژل دست، 1460 لیتر مایع ضدعفونی کننده سطوح، 18250 جفت دستکش یکبار مصرف و 12 هزار ماسک به طور رایگان بین زندانیان توزیع شده است.\nحیات الغیب خاطرنشان کرد: مایع دستشویی و انواع شوینده‌های بهداشتی نیز به وفور و به صورت رایگان در اختیار زندانی قرار می‌گیرد و مددجویان اصلا نیازی به خرید از فروشگاه ندارند، در صورتی هم که نیاز داشته باشند مایع ضدعفونی کننده 300 گرمی به قیمت یازده هزار تومان و 500 گرمی به قیمت سیزده هزار تومان در فروشگاه عرضه می‌شود.  "
    },
    {
        "Id": 40,
        "Category": "اجتماعی ",
        "Body": " سخنگوی تسهیلات حمایتی کرونا وزارت رفاه با اشاره به اینکه ارسال پیامک برای یارانه‌بگیران جهت دریافت وام قرض‌الحسنه یک میلیون تومانی حمایتی کرونا در حال انجام است و تا جمعه شب (۲۹ فروردین) ادامه دارد گفت: آن دسته از سرپرستانی که کدملی خود را جهت تایید تا ۳۱ فروردین ارسال کنند، وام آنها چهارم اردیبهشت یعنی قبل از شروع ماه رمضان برایشان واریز می شود.\n\nحسین میرزایی در گفت‌وگو با ایسنا،در پاسخ به پرسشی مبنی بر اینکه پیامک دریافت وام با سرشماره v.refah  برای برخی افراد چند مرتبه ارسال شده؛ آیا ارسال کد ملی یک مرتبه کافی است یا خیر؟ اظهار کرد: فهرست یارانه بگیران در اختیار وزارت ارتباطات قرار گرفته و این وزارتخانه متولی ارسال پیامک‌هاست.\nوی افزود: به ۲۵ میلیون نفر سرپرست خانوار ۸۸ میلیون پیامک ارسال شده است؛ زیرا برخی افراد چند خط تلفن همراه دارند. پیامک به همه خطوط آنها ارسال شده است، اما از اینجا به بعد با هر سیمکارتی که کدملی را ارسال کنند، ما همان سیمکارت را به عنوان سیمکارت رسمی می‌شناسیم.\nمیرزایی ادامه داد: اولین شماره که برای ما ثبت شد را به عنوان شماره رسمی تلقی می‌کنیم و همان یک مرتبه ارسال کدملی کافی است.\nسخنگوی تسهیلات حمایتی کرونا وزارت رفاه با بیان اینکه ارسال پیامک از سوی وزارت رفاه تا آخر این هفته یعنی جمعه شب، ۲۹ فروردین ادامه دارد اظهار کرد: هر سرپرست خانوار یارانه بگیری که پیامکی حاوی کدملی‌اش را تا روز یکشنبه، ۳۱ فروردین ماه برای ما بفرستد، چهارم اردیبهشت و قبل از ماه مبارک رمضان تسهیلات حمایتی‌اش را دریافت خواهد کرد.\nبیشتر بخوانید...\nهشدار پلیس در مورد وام یک میلیون تومانی دولت\nحمایت مالی اسنپ از رانندگانش در شرایط کرونا\nافزایش سقف ذخیره سهمیه بنزین در کارت های سوخت خودروهای شخصی\n  "
    },
    {
        "Id": 41,
        "Category": "اجتماعی ",
        "Body": "    \n\n\n     کد ویدیو  دانلود    فیلم اصلی         \n \nعصر ایران؛ مهرنوش خالقی ـ هنوز نمی‌دانیم تا چه مدت ماندن در خانه‌ها ادامه می‌یابد. بهتر است با داشتن برنامه‌ای مرتب و تطبیق با شرایط جدید از کودکان مراقبت کنیم.\nلازم است درباره شرایط پاندمی ویروس به‌طور کامل و روشن با کودکان صحبت کنیم، یعنی برای بچه‌ها توضیح دهیم ویروس کرونا چه عملکردی دارد و چگونه زندگی ما را تحت تاثیر قرار می‌دهد.\nبهتر است از برنامه‌ی منظم روزانه پیروی کنید که هم خودتان و هم کودکان متعهد به انجام آن شوید. ساعت‌های خواب و بیداری را تنظیم کنید و از تغذیه مناسب برخوردار شوید.\nبرای کودکان یک برنامه منطقی و خلاق که علایق آنان را دربرمی‌گیرد و گذراندن دوران قرنطینه را برای‌شان لذت‌بخش می‌کند تدارک ببینید. مثلا برای حفظ و پرورش تخیل‌پردازی آنان قصه¬گویی، بازی‌های تخیلی و تماس با دوستان‌شان را در برنامه بگنجانید.\nلباس خواب کودکان را از لباس‌هایی که هنگام آموزش و بازی در خانه می‌پوشند جدا کنید تا در ذهن آنها تفکیک شرایط و موقعیت‌ها صورت گیرد. در این زمینه نیز می‌توانند به میل خود از لباس‌های رسمی‌تر استفاده کنند.\nاگر بچه‌ها صبح زود بیدار می‌شوند، بهتر است از یک استراحت کوتاه ظهرگاهی بهره‌مند شوند تا خسته و کلافه نشوند.\nدر شرایط جدید والدین باید از برنامه‌های مشخصی برای کودکان زیر ۶سال پیروی کنند و آنها را به حال خود رها نکنند. برای مثال می‌توانید برنامه‌های آنلاین صفحات معتبر کودکان و یا مهدکودک‌ها را در اختیار کودکان قرار دهید.\nحتما در طول روز بچه‌ها را به داشتن فعالیت‌های فیزیکی مورد علاقه‌شان ترغیب کنید. نرمش‌های روزانه و یا حرکات یوگا هم والدین و هم کودکان را از خستگی و بی‌حوصله‌گی دور نگه می‌دارد.\nگوش دادن به موسیقی یکی از مهمترین عوامل تقویت حس شنوایی و بالابردن خلق و خوی بچه‌هاست. حتما موسیقی‌ شاد و ریتمیک را تهیه و در دسترس کودکان قرار دهید.\n \nبیشتر بدانید:\nوقفه در مدرسه؛ کرونا سیستم آموزش در ایران را متحول می‌کند؟ (فیلم)\n۱۰ بازی ساده که می‌توانید در دوران قرنطینه با کودکان انجام دهید (فیلم)  "
    },
    {
        "Id": 42,
        "Category": "اجتماعی ",
        "Body": "    \n\n\n     کد ویدیو  دانلود    فیلم اصلی         \n \nعصر ایران؛ مهرنوش خالقی ـ هنوز نمی‌دانیم تا چه مدت ماندن در خانه‌ها ادامه می‌یابد. بهتر است با داشتن برنامه‌ای مرتب و تطبیق با شرایط جدید از کودکان مراقبت کنیم.\nلازم است درباره شرایط پاندمی ویروس به‌طور کامل و روشن با کودکان صحبت کنیم، یعنی برای بچه‌ها توضیح دهیم ویروس کرونا چه عملکردی دارد و چگونه زندگی ما را تحت تاثیر قرار می‌دهد.\nبهتر است از برنامه‌ی منظم روزانه پیروی کنید که هم خودتان و هم کودکان متعهد به انجام آن شوید. ساعت‌های خواب و بیداری را تنظیم کنید و از تغذیه مناسب برخوردار شوید.\nبرای کودکان یک برنامه منطقی و خلاق که علایق آنان را دربرمی‌گیرد و گذراندن دوران قرنطینه را برای‌شان لذت‌بخش می‌کند تدارک ببینید. مثلا برای حفظ و پرورش تخیل‌پردازی آنان قصه¬گویی، بازی‌های تخیلی و تماس با دوستان‌شان را در برنامه بگنجانید.\nلباس خواب کودکان را از لباس‌هایی که هنگام آموزش و بازی در خانه می‌پوشند جدا کنید تا در ذهن آنها تفکیک شرایط و موقعیت‌ها صورت گیرد. در این زمینه نیز می‌توانند به میل خود از لباس‌های رسمی‌تر استفاده کنند.\nاگر بچه‌ها صبح زود بیدار می‌شوند، بهتر است از یک استراحت کوتاه ظهرگاهی بهره‌مند شوند تا خسته و کلافه نشوند.\nدر شرایط جدید والدین باید از برنامه‌های مشخصی برای کودکان زیر ۶سال پیروی کنند و آنها را به حال خود رها نکنند. برای مثال می‌توانید برنامه‌های آنلاین صفحات معتبر کودکان و یا مهدکودک‌ها را در اختیار کودکان قرار دهید.\nحتما در طول روز بچه‌ها را به داشتن فعالیت‌های فیزیکی مورد علاقه‌شان ترغیب کنید. نرمش‌های روزانه و یا حرکات یوگا هم والدین و هم کودکان را از خستگی و بی‌حوصله‌گی دور نگه می‌دارد.\nگوش دادن به موسیقی یکی از مهمترین عوامل تقویت حس شنوایی و بالابردن خلق و خوی بچه‌هاست. حتما موسیقی‌ شاد و ریتمیک را تهیه و در دسترس کودکان قرار دهید.\n \nبیشتر بدانید:\nوقفه در مدرسه؛ کرونا سیستم آموزش در ایران را متحول می‌کند؟ (فیلم)\n۱۰ بازی ساده که می‌توانید در دوران قرنطینه با کودکان انجام دهید (فیلم)  "
    },
    {
        "Id": 43,
        "Category": "اجتماعی ",
        "Body": " از آنجایی که دولت‌ها در سراسر جهان اقدامات اضطراری را برای نگه داشتن مردم در خانه و دور کردن همه‌گیر انجام می‌دهند، برخی از آن‌ها از اطلاع‌رسانی خطاهایشان ناراضی هستند. برخی دیگر از این بحران برای ساکت کردن منتقدان و تنگ‌تر کردن حلقه کنترل استفاده می‌کنند.\n\nبه گزارش ایسنا، به نقل از خبرگزاری آسوشیتدپرس، آیم سنپنگ، پروفسور علوم سیاسی در دانشگاه سیدنی می‌گوید: کووید-۱۹ تهدیدهای قابل توجهی برای امنیت دولت و رژیم ایجاد می‌کند زیرا این امکان را دارد که بتواند حاکمیت ضعیف و عدم شفافیت را در مورد موضوعاتی که همه شهروندان یک کشور خاص را تحت تأثیر قرار می‌دهد، افشا کند.\nاو افزود: از آنجا که همه‌گیری موضوعی جهانی است و دائماً در اخبار سراسر جهان شنیده می‌شود، دولت‌ها برای کنترل پیام‌ها به مردم و اینکه بگویند در مقایسه با دیگر دولت‌ها چقدر کم یا چقدر زیاد کار کرده‌اند، زمان سخت‌تری را می‌گذرانند.\nدر کلمبیا، براساس گزارش یک گروه حقوق بشری (LICADHO)، شواهد بازداشت ۲۴ تن بابت نشر اطلاعات درباره کروناویروس وجود دارد. در میان آن‌ها چهار تن از حامیان اپوزیسیون منحل شده موسوم به حزب نجات ملی کلمبیا به چشم می‌خورد.\nدیده‌بان حقوق بشر هم اطلاعاتی از بازداشت و بازجویی دختری ۱۴ ساله منتشر کرده است. او شایعاتی درباره موارد مثبت کووید-۱۹ در مدرسه و محله‌اش را در رسانه‌های اجتماعی منتشر کرده بود. در تایلند هم منتقدان نحوه مدیریت دولت در کنترل بحران کرونا از بازداشت دور نیستند. در مجارستان هم افرادی که به اشاعه \"اطلاعات غلط یا مخدوش شده\" محکوم شوند، تا پنج سال حبس در انتظار آن‌هاست.  \nشورای کمیسیونر اروپایی در امور حقوق بشر اذعان کرد: این مشکلات بهداشتی جهان که از کووید-۱۹ نشات گرفته است، نیازمند تدابیر اثرگذار برای حفاظت از سلامت و جان مردم است. این شامل مبارزه با ضد اطلاعات می‌شود که ممکن است هراس و بی‌اعتمادی اجتماعی ایجاد کند.\nاین شورا تاکید دارد: متاسفانه برخی دولت‌ها از این الزام به عنوان دستاویزی برای ارائه محدودیت‌های نامناسب به منظور کنترل آزادی استفاده می‌کنند. این یک رویکرد غیر سازنده است که باید متوقف شود. خصوصا در مواقع بحران، نیاز داریم که از آزادی‌ها و حقوق ارزشمندمان حفاظت کنیم.\nموارد سرکوب آزادی بیان از زمان آغاز پاندمی کروناویروس در فیلیپین، مصر، عراق، صربستان و تایلند ثبت شده است و نهادهای حقوق بشری با نگرانی‌ موارد را دنبال می‌کنند.\n  "
    },
    {
        "Id": 44,
        "Category": "اجتماعی ",
        "Body": " \nسامانه تلفن گویای راهنمای سلامت ستاد مقابله با کرونا کلانشهر تهران با همکاری شرکت فناوری اطلاعات فناپ راه اندازی شد.\n\n\n\nبه گزارش خبرگزاری مهر، شهروندان تهرانی از امروز پنجشنبه ۲۸ فروردین ماه می‌توانند از طریق تلفن گویای ۸۹۵۱۱ اخبار و اطلاعات مربوط به بیماری کرونا را دریافت کنند.\nاین سامانه به صورت ۲۴ ساعته آماده پاسخگویی به پرسش‌های شهروندان درباره آموزش‌های مراقبتی، راهنمایی‌های لازم در صورت داشتن علائم مربوط به کرونا، ارائه آدرس نزدیک ترین مراکز بهداشت و جدیدترین اخبار و اطلاعات مربوط به ستاد مقابله با کرونا در کلان شهر تهران است.\nاین سامانه تلفنی به همت ستاد مقابله با کرونا در کلان شهر تهران و در راستای مسئولیت اجتماعی شرکت فناوری اطلاعات فناپ با استفاده از زیر ساخت‌های فناوری این شرکت راه اندازی شده است.\n\n  "
    },
    {
        "Id": 45,
        "Category": "اجتماعی ",
        "Body": "    \n\n\n     کد ویدیو  دانلود    فیلم اصلی           "
    },
    {
        "Id": 46,
        "Category": "اجتماعی ",
        "Body": " رئیس سازمان نظام پرستاری در نشستی مشترک با رئیس قوه قضاییه ضمن تشکر از پیگیری وضعیت پرستاران توسط آیت الله رئیسی، گفت: در برنامه چهارم و پنجم، باید سالی ٩ هزار پرستار استخدام می‌شدند اما متاسفانه تاکنون سه هزارنفر با قرارداد ٨٥ روزه گرفته شده‌اند.\nبه گزارش تسنیم، نشست مشترک رئیس قوه قضائیه و اعضای شورای عالی نظام پرستاری و همچنین جمعی از خانواده‌های شهدای مدافع سلامت و پرستاران خط مقدم مبارزه با ویروس کرونا برگزار شد.\nمیرزابیگی، رئیس سازمان نظام پرستاری ضمن قدردانی از آیت الله رئیسی به جهت برگزاری این نشست و تبریک اعیاد شعبانیه گفت: امروز، روزهای اوج دفاع مقدس در نظام پرستاری است. این روزها در جامعه پرستاری شاهد جانفشانی آن‌ها مانند رزمندگان دفاع مقدس هستیم.\nرئیس سازمان نظام پرستاری ضمن قدردانی از رئیس قوه قضاییه و رئیس حوزه ریاست قوه قضاییه به جهت پیگیری وضعیت جامعه پرستاری خاطرنشان کرد: امروز جامعه پرستاری را حضوری و قبلا به صورت تلفنی مورد تفقد قرار داده‌اید.\nوی در ادامه با اشاره به وضعیت جامعه پرستاری از حیث تعداد نیرو عنوان کرد: تعداد اعضای جامعه پرستاری در کل ٢٥ هزار نفر برآورد می‌شود که ١١ هزار نفر در بیمارستان‌های دولتی برای بیش از ١٤ هزار تخت بیمارستانی فعالیت و ارائه خدمت می‌کنند.\nمیرزابیگی گفت: در حال حاضر ٤ هزار نفر از پرستاران در بیمارستان‌های تامین اجتماعی و نیروهای مسلح مشغول به کار هستند و ٦ هزار نفر هم دانشجو داریم که مشغول به تحصیل هستند.\nوی اضافه کرد: ٢ هزار نفر نیز بازنشسته شده‌اند و ١٢ مرکز مراقبت در منزل وجود دارد که در حال حاضر فعال است.\nوی افزود: در حوزه پرستاری پنج سال است که تخت‌های بیمارستانی گسترش داده شده، اما به تناسب آن پرستار گرفته نمی‌شود.\nمیرزابیگی با تاکید بر انقلابی بودن جامعه پرستاری کشور تصریح کرد: کرونا فرصتی شد تا مردم و رسانه‌ها جامعه پرستاری را ببینند و بشناسند. موضوعی که در مورد کرونا متفاوت است، خطرناک بودن و مسری بودن آن است وگرنه نوع و حجم فعالیت‌های جامعه پرستاری تقریبا در زمان عادی نیز به همین شکل است.\nرئیس سازمان نظام پرستاری کشور با تاکید بر لزوم جذب و به کارگیری پرستاران به عنوان یک شغل حاکمیتی گفت: در برنامه چهارم و پنجم، باید سالی ٩ هزار پرستار استخدام می‌شدند و در همین دوران کرونا گفته شد که ١ هزار نیروی پرستار دولتی گرفته می‌شود؛ اما متاسفانه تاکنون سه هزار نفر با قرارداد ٨٥ روزه گرفته شده‌اند.\nمیرزابیگی در ادامه با اشاره به معوقات پرستاران اذعان کرد: متاسفانه در شرایطی که بخاطر کمبود نیرو اضافه کار گذاشته می شود، حتی پرداخت اضافه کارها نیز به شکل مناسب نیست.\nرئیس سازمان نظام پرستاری با انتقاد از اجرا نشدن قانون بهره‌وری تصریح کرد: اگر حتی سه بند از سیاست‌های مقام معظم رهبری در نظام سلامت اجرا می‌شد، کل مشکلات حل می‌شد.\nمیرزابیگی تاکید کرد: در صورتی که این حداقل‌ها فراهم شود، مراکز مراقبت در منزل قابل توسعه است و بین ٣ تا ٧ درصد هزینه‌ها را کاهش می‌دهد. در حال حاضر و در صورت فراهم شدن این حداقل‌ها جامعه پرستاری آمادگی دارد با مراکز مراقبت در منزل به سراغ مردم برود.\nآیت الله رئیسی، رییس قوه قضاییه، در نشست با اعضای شورای عالی نظام پرستاری از خانواده شهید خانعلی زاده، شهید عزیزی فرد و شهید داستان، از شهدای مدافع سلامت، تقدیر کرد.\nدر این نشست پدر شهید نرجس خانعلی زاده، با بیان اینکه دخترم به جز دلدادگی به نظام و انقلاب و تلاش مضاعف در کار، در مسیر زندگی به موضوع دیگری فکر نمی‌کرد، گفت: شهید خانعلی زاده همواره به قسمی که در پایان تحصیلات خورده بود، پایبند بود.\nدکتر عبادی عضو شورای عالی نظام پرستاری و نماینده نیروهای مسلح نیز در این نشست تصریح کرد: نیروهای مسلح و ظرفیت‌ها و توانمندی‌های آن همیشه آماده خدمت رسانی در حوزه‌های ماموریتی است.\nوی از رئیس قوه قضاییه خواست تا دستوری صادر کند که سازمان بازرسی بحث مطالبات قانونی پرستاران در سطح کشور را پیگیری کند.\nهمچنین احمدی، عضو دیگر شورای عالی نظام پرستاری با اشاره به تعارض منافع گفت: همه صنوف فعال حوزه سلامت باید به‌طور متناسب در روند سیاستگذاری برای سلامت مشارکت داشته باشند تا بسیاری از مشکلات حل شود.  "
    },
    {
        "Id": 47,
        "Category": "اجتماعی ",
        "Body": " عضو هیات رئیسه شورای شهر تهران از توزیع کارت‌های هدیه یک میلیون تومانی از ۳۰ فروردین به دستفروشان خبر داد و گفت: درخواست تعطیلی مترو را داریم و معتقدیم نمی‌توان جلوی جمعیت در مترو را به ویژه از هفته آینده گرفت.\nبه گزارش فارس، زهرا نژاد بهرام عضو هیات رئیسه شورای شهر تهران درباره اختصاص کارت‌های کمک معیشتی به دست فروشان پایتخت گفت بنیاد مستضعفان روز گذشته کارت هدیه یک میلیون تومانی را به شهرداری تهران واگذار کرد.\nوی افزود: توزیع کارت‌های هدیه از هفته آینده میان دست فروشان صورت می‌گیرد ولی شامل همه دستفروشان نیست و تنها مربوط به کسانی است که آمارشان در شهرداری ثبت شده است.\nعضو هیات رئیسه شورای شهر تهران درباره اجرای طرح فاصله‌گذاری در مترو تهران گفت: ما هنوز درخواست تعطیلی مترو را داریم و معتقدیم نمی‌توان جلوی جمعیت در مترو را گرفت و ناخواسته با افزایش حجم مسافران، جمعیت افراد را دربرمی‌گیرد.\nنژاد بهرام گفت: هرچند پروتکل مقابله با کووید ۱۹ در حمل و نقل عمومی به ستاد مقابله با کرونا ارائه شده است ولی به نظرم حتی اگر ماسک هم اجباری شود در صورت افزایش حجم مسافران ما مشکل مواجه خواهیم شد.  "
    },
    {
        "Id": 48,
        "Category": "اقتصادی",
        "Body": " مجله آنلاین موبنا – تینک درایور نام یک اسکنر آنبورد برای خودرو است که در ابعاد 0.91 در 2.16 در 1.89 اینچ طراحی و با استفاده از بلوتوث به تلفن هوشمند کاربر متصل می شود. این محصول از پروتکل OBD2 پشتیبانی می کند و با هر مدل خودروی تولید شده پس از سال 1996 قابلیت استفاده دارد.\n \n\n \nتنها کاری که لازم است تا کاربر انجام دهد؛ ابتدا اتصال این قطعه به پورت او بی دی خودروی خود و پس از آن اتصال تینک درایور به تلفن هوشمند اندرویدی و یا ایفون است. پس از اتصال با فشردن یک دکمه در اپلیکیشن اختصاصی روی تلفن هوشمند، عملیات عیب یابی خودرو آغاز می شود.\n\nدر پایان عیب یابی یک گزارش کامل به تفکیک در اپ اختصاصی ارائه می شود. تینک درایور همچنین دارای ویژگی تست صفر تا صد کیلومتر است که در نوع خود بسیار جالب به نظر می رسد.\nاین محصول برای ارائه در ژوئن 2020 برچسب قیمت 46 دلاری خواهد داشت.\n\n\n\n\n\n\n\n\n\n\n  "
    },

    {
        "Id": 49,
        "Category": "بین الملل",
        "Body": " همسر مشاور ارشد کاخ سفید که از منتقدان رئیس‌جمهوری آمریکاست، تاکید کرد دونالد ترامپ هنوز راه و رسم ریاست جمهوری را نیاموخته و نمی‌تواند با رهبری کاخ سفید همانند کسب و کار و تجارت برخورد نکند.\nبه گزارش ایسنا، جورج کانوی، همسر کلیان کانوی، مشاور ارشد کاخ سفید در مطلبی برای واشنگتن پست استدلال کرد که ترامپ نمی‌تواند بپذیرد که او ریاست جمهوری را همانند یک کسب و کار صاحب نباشد.\nجورج کانوی نوشت: زمانی که ترامپ یک شرکت خصوصی راه بیندازد، شرکتی که متعلق به خودش باشد، می‌تواند بر تمام بخش‌های قانونی آن نظارت کند تا تجارت کند و خودش قانون بگذارد. شما گمان می‌کنید او با چهار سال حضور در کاخ سفید توانسته بیاموزد که ریاست جمهوری به این سبک کار نمی‌کند. اما به طور حتم، این طور نیست.\nسخنان روز دوشنبه دونالد ترامپ مبنی بر این که \"اختیار تام\" دارد تا در بحبوحه شیوع کروناویروس فرمانداران را به بازگشایی مدارس، کسب و کارها و دیگر نهادهای ایالتشان مجبور کند، واکنش‌هایی را در پی داشت. قانونگذاران جمهوری‌خواه و همچنین دموکرات هشدار دادند که دونالد ترامپ طبق قانون اساسی اختیارات نامحدود ندارد.\nجورج کانوی نوشت: ترامپ برای نگهداری، حفاظت و دفاع از قانون اساسی آمریکا سوگند یاد کرد. او پس از سال‌ها حضور در کاخ سفید، باید چیزی از این سند فهمیده باشد. ترامپ خصوصا به عنوان یک فرد به ظاهر \"محافظه‌کار\" باید چیزی درباره روابط دولت فدرال و ایالت‌ها بداند.\nاین منتقد همچنین متمم دهم قانون اساسی آمریکا را یادآور شد که تاکید دارد: اختیاراتی که طبق قانون اساسی به ایالات متحده اعطا نشده است و ممنوعیتی برای تفویض به ایالت‌ها ندارد، به ترتیب متعلق به ایالت‌ها یا مردم است.\nاین وکیل محافظه‌کار افزود: در سیستم فدرال ما، ایالت‌ها تحت کنترل واشنگتن نیستند. یعنی شبیه مالکیت بر یک شرکت فرعی توسط یک فرد، مانند سازمان ترامپ، نیست. هرگز هم غیر از این نخواهد شد. چیزی که هرگز ترامپ درباره مقامی که در اختیار دارد نخواهد پذیرفت، این است که برعکس شرکتش، این متعلق به او نیست.\nفرماندار نیویورک هم در واکنش به ادعای دونالد ترامپ مبنی بر این که او برای صدور فرمان لغو قرنطینه و بازگشایی کسب و کارها \"اختیار تام\" دارد، اظهار کرد آمریکا قانون اساسی دارد، نه پادشاه.  "
    },
    {
        "Id": 50,
        "Category": "اجتماعی ",
        "Body": " محمد خدادی، معاون امور مطبوعاتی وزارت ارشاد معتقد است که برای کمک به صاحبان نشریات در زمان کرونا، برآورد تمامی رسانه‌ها را در اختیار ستاد مقابله با کرونا قرار دادیم و آنها اولویت بندی می‌کنند و به هر رسانه‌ای یارانه تخصیص می‌دهند.\nبه گزارش فارس، محمد خدادی، معاون امور مطبوعاتی وزارت ارشاد، درباره افزایش قیمت روزنامه ها با شروع سال جدید گفت: «روزنامه‌ها یک بنگاه اقتصادی هستند که بر اساس نظام عرضه و تقاضا به تشخیص خودشان می‌توانند قیمت‌گذاری کنند. ما اصلاً قیمت‌گذاری برای روزنامه‌ها نداریم.»\nاو در پاسخ به این سوال که آیا نمی‌توان تا حدی افزایش قیمت روزنامه‌ها را کنترل کرد؟ گفت: «ما هنوز به آن سقفی از تقاضا نرسیدیم. در فضای عرضه و تقاضا ممکن است عرضه کمتر از تقاضا باشد و وارد کنترل قیمت شویم که چنین شرایطی نداریم.»\nخدادی درباره اینکه هر روزنامه تا چند درصد می‌تواند افزایش قیمت داشته باشد؟ نیز گفت: «اساساً نظام عرضه و تقاضا در روزنامه‌ها در حدی نیست که بخواهیم قیمت گذاری کنیم. چون که اولاً روزنامه یک کالای خدماتی است. دوما اینکه تقاضای خرید روزنامه‌ها کمتر از عرضه آنها است. برای مثال الان تعداد روزنامه‌ها و نسبت خریدش چقدر است؟ و ما چقدر روزنامه برگشتی داریم؟»\nاو در همین زمینه نیز ادامه داد: «پس بنابراین عرضه و تقاضا به جایی نرسیده است که ما فکر کنیم در شرایطی قرار گرفتیم که حالا قیمت‌گذاری هم انجام دهیم. هر چند قیمتی که برای روزنامه‌ها گذاشته می‌شود قیمت تمام شده آنها نیست و خیلی کمتر است.»\nمعاون مطبوعاتی وزارت ارشاد با بیان اینکه درآمد روزنامه‌ها از طریق فروش‌شان نیست، ادامه داد: «روزنامه ها درآمدشان را الزاما از فروش به دست نمی‌آورند و به همین دلیل است که به روزنامه‌ها یارانه تعلق می‌گیرد.»\nخدادی با اشاره به کمک‌های معاونت مطبوعاتی در زمان شیوع کرونا به صاحبان نشریات نیز گفت: «ستاد اقتصادی کرونا برآورد تمام دستگاه‌ها را در اختیار دارد و ما هم برآورد تمامی رسانه‌ها را در اختیارشان قرار دادیم و آنها با منابعی که دارند تشخیص می‌دهند، اولویت بندی می‌کنند و به هر رسانه‌ای یارانه تخصیص می‌دهند.»\nاو از نقش رسانه‌ها در آگاهی بخش عمومی در مقابله باکرونا به عنوان سربازان گمنام عرصه اطلاع رسانی تقدیر کرد و ‌گفت: «بی شک این نقش و اثر تاکنون بستر ممانعت از تشدید بحران، اجماع ملی، همکاری و هم افزایی دستگاه‌ها در مبارزه با کرونا شده است و استمرار خواهد یافت.»  "
    },
    {
        "Id": 51,
        "Category": "بین الملل",
        "Body": " با گذشت افزون بر یک هفته از لغو قرنطینه ووهان و آزادی تردد و رفت و آمد در این شهر مرکزی چین، بسیاری از زوج‌های ساکن این شهر که مراسم ازدواجشان به دلیل قرنطینه شهر نا تمام مانده بود برای ثبت رسمی پیوندشان، به دفاتر ثبت ازدواج هجوم برده‌اند.\nبه گزارش ایرنا، قرنطینه کامل ووهان کانون شیوع ویروس کرونا در مرکز چین بعد از ۷۶ روز، ۲۰ فروردین امسال لغو شد و از آن تاریخ ورود و خروج از این شهر ۱۱ میلیون نفری آزاد شده و مردم به شرط داشتن «کد سبز» می توانند در شهر تردد کنند.\nدر حالی که عروسی ها و جشن های مختلف به ویژه جشن تولد به دلیل شیوع ویروس کرونا در سراسر جهان لغو شده است اما جوانان ووهانی برای ثبت ازدواج خود به دفاتر ثبت ازدواج هجوم برده اند.\nبه دنبال شیوع ویروس کرونا در اواخر دسامبر سال ۲۰۱۹ در چین، شهر ووهان مرکز استان هوبی چین از روز ۲۳ ژانویه سال ۲۰۱۹ میلادی قرنطینه و هر گونه تردد درون شهری و همچنین ورود و خرج از این شهر ممنوع شد از آن زمان تا کنون همه مراسم های دسته جمعی لغو شده بود که اکنون با عادی شدن شرایط، فضا برای برگزاری مراسم های ازدواج فراهم شده است.\nپیش از این نیز اخباری در رسانه های چین در مورد هجوم مردم به آرایشگاه های شهر ووهان منتشر شده بود.\nبازگشایی بازار میوه و سبزیجات ووهان\nاز سوی دیگر گزارش ها حاکی است که بازارهای میوه و سبزیجات ووهان در حال بازگشایی هستند، این بازارها که نقش مهمی در تامین نیازهای روزانه مردم ووهان دارند بعد از حدود سه ماه تعطیلی کم کم در حال بازگشایی هستند.\nبا این حال مقامات چین اعلام کرده اند بازار حیوانات زنده که پیش از این به عنوان یکی از کانون های احتمالی شیوع ویروس کرونا معرفی شده بودند باز نخواهند شد و فروشندگان اجازه فروش چنین حیواناتی را نخواهند داشت.\nچین از جمله اولین کشورهایی بود که خیلی زود پس از شیوع کرونا جدید با تصویب قانونی، تجارت و مصرف حیوانات وحشی را که بعضا با حیوانات اهلی و غیروحشی در یک بازار نگهداری می شوند، ممنوع کرد و این گونه بازارها را تعطیل کرد.\nشیوع ویروس کرونا معروف به «کووید ۱۹» برای نخستین بار اواسط ماه دسامبر (۲۴ آذر) در شهر «ووهان» واقع در مرکز چین گزارش شد ابتدا از این بیماری به عنوان ذات الریه نام برده می‌شد اما کمیسیون ملی بهداشت چین بعد از انجام یک سری تحقیقات، در ۳۰ دسامبر سال ۲۰۱۹ (۹ دی ماه ۹۸) به صورت رسمی شیوع این ویروس را در چین اعلام کرد.\nشمار مبتلایان به ویروس کرونا تا صبح امروز پنجشنبه در سراسر جهان به دو میلیون و ۸۳ هزار تن رسیده است آمار جان باختگان هم ۱۳۴ هزار و ۶۱۵ تن گزارش شده است در حالی که ۵۱۰ هزار نفر هم بهبود یافته‌اند.\nتا کنون در چین ۸۲ هزار و ۳۴۱ تن به ویروس کرونا مبتلا شده اند که از این تعداد سه هزار و ۳۴۲ تن فوت شده اند شمار مبتلایان به ویروس کرونا تا امروز در ووهان چین هم به ۵۰ هزار و ۸ نفر رسیده که ۲ هزار و ۵۷۹ تن فوت شده و ۴۷ هزار و ۲۸۳ نفر بهبود یافته‌اند.  "
    },
    {
        "Id": 52,
        "Category": "اجتماعی ",
        "Body": "    \n\n\n     کد ویدیو  دانلود    فیلم اصلی           "
    },
    {
        "Id": 53,
        "Category": "اقتصادی",
        "Body": " رییس اتحادیه گوشت گوسفندی از کاهش قیمت ۱۰ تا ۱۵ هزارتومانی گوشت گوسفندی نسبت به ماه قبل (اسفندماه) خبر داد.\nعلی اصغر ملکی در گفت‌وگو با ایسنا، با بیان اینکه قیمت گوشت نسبت به اسفندماه سال گذشته ۱۰ تا ۱۵ هزارتومان کاهش یافته است، اظهار کرد: در حال حاضر شقه گوسفندی بدون دنبه کشتار تهران با قیمت ۱۰۰ تا ۱۰۵ هزارتومان به مشتری عرضه می‌شود.\nوی ادامه داد: شرایط دامداران با قبل از عید متفاوت است. قبل از عید دامدار باید علوفه خشک برای دامش تهیه می کرد ولی با توجه به بارندگی های اخیر، دام ها از علوفه های خوب و مجانی تغذیه می کنند و فشاری از نظر اقتصادی به دامدار وارد نمی شود.\nرییس اتحادیه گوشت گوسفندی به وضعیت تقاضای خرید گوشت نیز اشاره کرد و گفت: با شیوع کرونا مردم شتاب‌زده خرید کردند ولی در حال حاضر که نگرانی‌ها کاهش یافته، بازار نیز آرام شده است و پیش‌بینی می‌کنیم در ابتدای ماه آینده و با نزدیک شدن به ماه رمضان خرید گوشت از سر گرفته شود.\n براساس مشاهدات میدانی شقه گوسفندی کیلویی ۱۰۵ هزارتومان، سردست ۱۱۰ هزارتومان، راسته گوسفندی ۱۱۰ هزارتومان، ران گوسفندی ۱۲۰ هزارتومان و گوشت گوساله نیز کیلویی ۸۰ هزارتومان در خرده فروشی ها به فروش می رسد. این در حالیست که قیمت شقه گوسفندی در اسفندماه کیلویی ۱۱۰ تا ۱۱۵ هزارتومان و قیمت گوشت گوساله نیز کیلویی ۱۰۰ هزارتومان بود.  "
    },
    {
        "Id": 54,
        "Category": "اقتصادی",
        "Body": " \nخرید اقساطی خودرو در یک ساعت؟!\nزمانی که در خانواده صحبت از خرید خودرو جدید می‌شود، اغلب سرپرستان خانوار این جمله را به زبان می‌آورند: ((اینو بفروشیم چی بخریم؟ نمی‌تونیم ماشین دیگه‌ای بخریم با این پول)) اما مثل اینکه به تازگی شرایط فرق کرده. شما می‌توانید در یک ساعت، با کمک طرح فروش اقساطی خودرو مجموعه‌ای که در ادامه آن را معرفی می‌کنیم، در جای پارک ماشین قدیمی خود، یک ماشین جدید و صفر کیلومتر پارک کنید. این یک مقاله آموزشی راهنمای خرید اقساطی خودرو است، با ما همراه باشید:\nفروش اقساطی خودرو\n\nخودرو فعلی‌تان چقدر ارزش دارد؟ چقدر پس‌انداز دارید؟ اصلا خودرو جدید مورد علاقه‌تان را انتخاب کرده‌اید؟ باور می‌کنید اگر به شما بگوییم می‌توانید همین امروز با هزینه‌ای حدود 37 میلیون تومان یک پژو 405 نو به خانه بیاورید؟ عجیب نیست که با 62 میلیون تومان توانایی خرید یک 207 نقره‌ای یا سفید رنگ را داشته باشید؟ نظرتان چیست اگر بگوییم با پولی حدود 80 میلیون تومان می‌توانید یک شاسی بلند بخرید و با 42 میلیون تومان صاحب یک پارسِ سال شوید؟می‌دانیم عجیب است ولی همه اینها واقعی بود... مرحله اول مسیر خرید اقساطی خودرو، این است که هزینه لازم برای پرداخت پیش‌پردازخودرو را بدهید. می‌توانید در وب سایت \"مبین خودرو\" برند مورد نظر را انتخاب کرده و از میان خودروهای مربوط به هر برند، قیمت لازم برای پیش پرداخت را مشاهده کنید.در ضمن باید این نکته را یادآوری کنیم؛ هزینه‌ای که به عنوان پیش پرداخت اول می‌دهید، هزینه‌ای است که در هنگام دریافت خودرو آن را پرداخت می‌کنید. یعنی نیاز نیست آن را به حساب مجموعه مبین خودرو واریز کرده و منتظر باشید تا با شما تماس بگیرند... در همان لحظه پرداخت، سوار خودرو شده و به منزل بروید!\nمرحله دوم برای خرید اقساطی خودروشاید تصور کنید قرار است به عنوان مرحله دوم از شما چند ضامن برای مابقی اقساط بخواهیم. اما نه اینطور نیست! اغلب خودروهایی که شرکت معرفی شده به فروش می‌رساند، بدون نیاز به ضامن در اختیار شما قرار می‌گیرد. صرفا کافی است بعد از پیش پرداخت، برای مابقی شرایط پرداخت ضمانت‌های لازم را ارائه دهید. در ضمن سند خودرو هم به نام شما زده خواهد شد و در رهن بانک قرار می‌گیرد.تمام شد! شما می‌توانید به همین راحتی، در کمتر از یک ساعت و در 2 مرحله، با کمترین پیش پرداخت و شرایط ممکن، صاحب یک خودرو ایرانی یا خارجی شوید. اما راستی مبین خودرو چه ماشین هایی را در طرح فروش اقساطی خودرو به فروش گذاشته؟فروش خودرو؛ تنوع محصولات مبین خودرو\n\n \nراستش را بخواهید اگر قصد داشته باشیم همه محصولات این شرکت معتبر را به شما معرفی کنیم، نیاز داریم بیشتر از یک مقاله ساده در کنارتان باشیم. احتمالا چیزی در حدود یک ساعت، صرفا ما باید بنویسیم و حدود 30 دقیقه شما مطالعه کنید. پس فقط در ادامه به برندها و برخی ماشین هایی که در این شرکت فروش خودرو به معرض فروش در آمده‌اند اشاره‌ای می‌کنیم:فروش خودرو داخلی⦁ برند ایران خودرو: دنا، دنا پلاس، دنا توربو، پژو پارس، رانا، 206، پژو 405، پژو 2008، هایما و...⦁ برند سایپا: انواع پراید، آریو، تیبا، کوییک، ساندرو، چانگان، سراتو و...⦁ برند بهمن: مزدا، بسترن و...⦁ برند کرمان موتور: جک s5، جک j4 و...فروش خودرو خارجی⦁ برند نیسان: جوک اسکای، جوک اسپورت و...⦁ برند هیوندای: آزرا، سانتافه، سوناتا، توسان، النترا و...⦁ برند کیا: اپتیما، اسپورتیج و...⦁ برند فولکس واگن: فولکس تیگوان، فولکس پاسات.⦁ برند رنو: کولیوس، تلیسمان.⦁ برند سانگ یانگ: تیولی.خرید خودرو قسطی دلخواه از مبین خودرو!نکته مهم در مورد فعالیت مبین خودرو این است که اگر حتی ماشین مورد نظر شما در میان لیست خودروهای این مجموعه نبود، می‌توانید به راحتی و با ارائه مشخصات آن، قیمت مورد نظر و... خودرو را از مجموعه درخواست و دریافت کنید.در این حالت مجموعه اقدام به خرید نقدی ماشین مورد نظر شما کرده و سپس آن را به صورت قسطی و با شرایط ویژه در اختیارتان قرار می‌دهد! این یک شرایط واقعا عالی و شگفت انگیز برای خرید اقساطی خودرو است.درباره مبین خودرو\n\nمبین خودرو یکی از شرکت‌های معتبر در زمینه خرید اقساطی خودرو است. در حال حاضر این مجموعه حدود 10 سال است که مشغول به فعالیت در این زمینه بوده و توانسته در این سالها کارنامه خوبی برای برند مبین بسازد. این مجموعه در سال 88 فعالیت اصلی خود را شروع کرد اما حدود 5 سال بعد و در سال 93، با افزایش سرمایه توانست به یک برند بسیار بزرگ و گسترده در زمینه فروش اقساطی خودرو تبدیل شود.طبق گفته مدیران مبین خودرو، یکی از افتخارات آنها این است که توانسته‌اند به طور کلی تحویل بلند مدت خودرو را از شرایط فروش شرکت حذف کرده و صرفا به فروش خودرو با تحویل کوتاه مدت (کمتر از یک ساعت) مشغول شوند.همین تحویل سریع محصولات توانسته به یک مزیت رقابتی میان مبین خودرو و بقیه شرکت‌های فعال در زمینه فروش خودرو تبدیل شود. رویکرد مبین خودرو طی چندین سال فعالیت، افزایش فاصله با رقبا و در کنار آن، راضی نگه داشتن مخاطبان و مشتریان بوده. طبق نظراتی که از این مجموعه در سطح وب مشاهده می‌شود، می‌توان گفت تا به حال توانسته‌اند به خوبی در رسیدن به هر 2 هدف خود موفق شوند.در ضمن طرح فروش خودرو به تازگی در مبین خودرو راه اندازی شده که طی آن این شرکت انواع مختلفی از برندهای خودرو را به صورت نقدی از مخاطبان خریداری کرده و آن را به مشتریان اقساطی خودرو می‌فروشد. بنابراین برای فروش خودرو خودتان هم می‌توانید روی این مجموعه حساب کنید.کلام آخر؛ خرید اقساط خودرو را شروع کنید…\n\nاگر قصد دارید همین حالا برای خرید اقساطی خودرو از این شرکت معتبر اقدام کنید، کافی است صرفا با شماره تماس آنها که در ادامه در اختیارتان قرار می‌دهیم تماس گرفته و سفارش خودتان را ثبت کنید.شماره‌های تماس: 7005 8885 - 7004 8885نشانی وب سایت: www.mobinkhodro.comآدرس: این مجموعه به این شرح است: تهران، خیابان جردن، خیابان یزدان پناه، پلاک 83، طبقه چهارم، واحد 16امیدواریم از مطالعه مطلب راهنمای خرید اقساطی خودرو در یک ساعت لذت برده باشید. با آرزوی موفقیت.  "
    },
    {
        "Id": 55,
        "Category": "سیاسی",
        "Body": " فرمانده کل سپاه گفت: پاسداران و ارتشیان دست در دست یکدیگر، به رغم کینه توزی ها و خباثت‌های دشمن در تقویت مؤلفه‌های بازدارندگی و اقتدار همه جانبه کشور، لحظه‌ای درنگ نخواهند کرد.\nبه گزارش سپاه نیوز، در آستانه فرارسیدن ۲۹ فروردین ماه روز ارتش جمهوری اسلامی ایران، سردار سرلشکر پاسدار حسین سلامی فرمانده کل سپاه پاسداران انقلاب اسلامی در پیامی با تبریک این روز فرخنده به امیر سرلشکر سید عبدالرحیم موسوی فرمانده کل ارتش جمهوری اسلامی ایران، ارتش و سپاه را ید واحده و بنیان مرصوص ایران اسلامی برابر نظام سلطه و استکبار و طمع ورزان به این سرزمین مقدس دانست و تاکید کرد: به رغم کینه توزی ها و خباثت‌های دشمن، ارتش و سپاه در تقویت مؤلفه‌های بازدارندگی و اقتدار همه‌جانبه کشور و نیل به افق‌های بلند و تمدن‌ساز فراروی لحظه‌ای درنگ نخواهند کرد.\nمتن پیام فرمانده کل سپاه به این شرح است:\nبسم الله الرحمن الرحیم\nامیر سرلشکر برادر عبدالرحیم موسوی فرمانده محترم کل ارتش جمهوری اسلامی ایران\nفرا رسیدن ۲۹ فروردین ماه روز ارتش جمهوری اسلامی ایران که در حافظه تاریخی ملت ایران یادآور درایت، هوشمندی و دوراندیشی معجزگون معمار کبیر انقلاب اسلامی حضرت امام خمینی (ره) در صیانت از ارتش و حمایت از آن برابر توطئه شیطانی دشمنان خارجی و ضد انقلاب داخلی است را به جنابعالی و آحاد فرماندهان، مدیران و کارکنان غیرتمند و دلاور آن سازمان انقلابی و مکتبی تبریک و تهنیت عرض می‌نمایم.\nبی‌شک نقش آفرینی‌های سترگ، شگفت آور و حماسی ارتشیان غیور در حراست از استقلال و تمامیت ارضی کشور و مصاف مقتدرانه با تهدیدات جبهه دشمن و حفظ امنیت پایدار مرزهای زمینی، دریایی و هوایی که با وحدت، هم افزایی، هماهنگی و تعامل با سایر نیروهای مسلح به ویژه سپاه پاسداران انقلاب اسلامی تبلور معنادار و بازدارنده‌ای داشته است، درخشش عزت، عظمت و اقتدار تأثیر گذار ملت ایران در سپهر جهانی را دوچندان کرده است.\nپاسداران انقلاب اسلامی به عنوان فرزندان ملت عظیم‌الشأن ایران و همسنگران همیشگی و مصمم دلاورمردان ارتش عزیز، در این روز فرخنده قدردان مجاهدت‌های خالصانه ارتشیان غیور در این میدان‌های غرور انگیز و نیز همراهی و مددرسانی این روزهای آنان به مردم در عرصه مقابله با بیماری کرونا و یاری رسانی به مجاهدان و مدافعان سلامت هستند و به فضل الهی دست در دست یکدیگر، ید واحده و بنیان مرصوص ایران اسلامی برابر نظام سلطه و استکبار و طمع ورزان به این سرزمین مقدس بوده و به رغم کینه توزی ها و خباثت‌های دشمن در تقویت مؤلفه‌های بازدارندگی و اقتدار همه جانبه کشور و نیل به افق‌های بلند و تمدن‌ساز فراروی، لحظه‌ای درنگ نخواهند کرد.\nنام، یاد، خاطره و آرمانهای شکوهمند و جاودان شهدای والا مقام ارتش جمهوری اسلامی ایران را گرامی می‌دارم و دوام توفیق آن برادر گرانقدر و همرزم انقلابی و ولایت مدار و خانواده بزرگ ارتش سلحشور در تبعیت از تدابیر و منویات نورانی مقام معظم رهبری و فرماندهی کل قوا حضرت امام خامنه ای (مدظله العالی) و تحقق مأموریت‌های خطیر و راهبردی محوله را از درگاه کبریایی خواستارم.\nسرلشکر پاسدار حسین سلامی\nفرمانده کل سپاه پاسداران انقلاب اسلامی  "
    },
    {
        "Id": 56,
        "Category": "اجتماعی ",
        "Body": " سخنگوی وزارت بهداشت ضمن اعلام آخرین آمار بیماری کووید-۱۹ در کشور، گفت: متاسفانه در طول ۲۴ ساعت گذشته، ۹۲ بیمار کووید۱۹ جان خود را از دست دادند.\nبه گزارش عصرایران، دکترکیانوش جهانپور گفت: از دیروز تا امروز ۲۸ فروردین ۱۳۹۹ و بر اساس معیارهای قطعی تشخیصی ۱۶۰۶ بیمار جدید مبتلا به کووید۱۹ در کشور شناسایی شدند و مجموع بیماران کووید۱۹ در کشور به ۷۷۹۹۵ نفر رسید.\nوی افزود: متاسفانه در طول ۲۴ ساعت گذشته، ۹۲ بیمار کووید۱۹ جان خود را از دست دادند و تا امروز ۴۸۶۹ نفر از بیماران، جان باخته و دیگر در بین ما نیستند.\nبه گزارش ایسنا، جهانپور ادامه داد: تا کنون ۵۲۲۲۹ نفر از بیماران، بهبود یافته و ترخیص شده اند و ۳۵۹۴ نفر از بیماران مبتلا به کووید۱۹ در وضعیت شدید این بیماری تحت مراقبت قرار دارند.\nوی درخاتمه خاطرنشان کرد: تا کنون ۳۱۰ هزار و ۳۴۰ آزمایش تشخیص کووید۱۹ در کشور انجام شده است.\n________________\nبیشتر بخوانید:\nوزارت بهداشت: در پاییز بار دیگر کرونا اوج‌گیری خواهد داشت/ داروی اختصاصی برای کروناویروس وجود ندارد \nکرونا ادامه دارد...   "
    },
    {
        "Id": 57,
        "Category": "اجتماعی ",
        "Body": "    \n\n\n     کد ویدیو  دانلود    فیلم اصلی           "
    },
    {
        "Id": 58,
        "Category": "اقتصادی",
        "Body": " یک کارشناس بازار مسکن معتقد است: عاملی که می‌تواند در جهت منفی و کاهش قیمت اجاره عمل کند، این است که توقف فعالیت‌های اقتصادی در تهران به حدی برسد که بسیاری از مهاجران کسب‌وکاری به این نتیجه برسند که به شهرهای مبدأ خود بازگردند. در این صورت، تقاضا برای اجاره مسکن و به دنبال آن، قیمت‌ها کاهش خواهد یافت.\nبه گزارش ایرنا، بسیاری از مشاورین املاک از تعطیلی کامل کسب‌وکار خود در این شرایط می‌گویند. به گفته آنها، علاوه بر اینکه اتحادیه املاک حکم این تعطیلی را به دفاتر مشاور ابلاغ کرده، از سوی دیگر، صاحب‌خانه‌ها هم در شرایط کنونی حاضر نیستند متقاضیان به‌منظور بازدید، به خانه‌هایشان وارد شوند.\nهمچنین مستأجرانی که مقیم هستند، فعلاً نمی‌خواهند این ریسک را بپذیرند. به نظر می‌رسد در این موارد، صاحب‌خانه‌ها هم با بالا نبردن قیمت، تمدید را برای آنها تسهیل کرده‌اند.\nبا این حال، پیگیری خبرنگار ما حاکی از استمرار فعالیت بسیاری از مشاورین املاک در فضای مجازی و به‌صورت تلفنی است. مدیر یکی از این دفاتر می‌گفت از طریق شبکه‌های اجتماعی مشتری پیدا کرده و با تلفن برای بازدید راهنمایی می‌کنند و در نهایت در صورت مورد پسند واقع شدن ملک، قرارداد را در همان خانه مورد معامله تنظیم و مهر می‌کنند. با این حال، وی می‌گوید که میزان معاملات به ۱۰ درصد میزان سال گذشته رسیده است. در میان مشاورانی که اغلب از کاهش شدید معاملات صحبت می‌کردند، تنها یک نفر بود که اتفاقاً برعکس معتقد بود تعداد معاملات خرید و فروش و نه اجاره، نسبت به فروردین سال گذشته بسیار بالاتر رفته است. او می‌گفت که بعد از تعطیلات نوروز تعداد معاملات به حدی بوده که مشاوران املاک را مجبور کرده به‌صورت شیفتی (دو روز سرکار، یک روز تعطیل) سر کار بیایند.\nبه گفته وی، این اتفاق احتمالاً به یکی از این دلایل رخ داده است: یا به خاطر نگرانی و ترس از آینده کرونا و تلاش برای حفظ ارزش پول خود بوده، یا جبران کاهش تقاضای اسفندماه که الان در حال بروز است. به بیان دیگر، در اسفندماه سال پیش که با ابتدای شیوع کرونا همزمان شد، تقاضاها به دلیل رعایت مراقبت‌های فردی کاهش یافت، اما حالا با گذشت زمان و نبود چشم‌اندازی روشن برای پایان این وضعیت و همچنین کسب دانش درباره ماهیت بیماری و روش‌های انتقال و خودمراقبتی، متقاضیان راه‌هایی برای معامله بدون دردسر یافته و این تقاضای انباشت شده ماه گذشته را اکنون وارد بازار کرده‌اند.\nتفاوت این دو استدلال را شاید بتوان در ماهیت و نوع تقاضاهای آنها دانست. رفتار نوع اول مشخصاً از نوع تقاضای سرمایه‌ای است، ولی رفتار دوم احتمالاً مصرفی باشد. می‌دانیم که تقاضاهای سرمایه‌ای و سوداگرانه یکی از عوامل مهم تلاطم و افزایش قیمت‌ها در بازار مسکن ایران بوده است.\nعرضه و تقاضای مسکن در شوک کرونا\nبرای اینکه تحلیل معناداری از گفته‌های بالا داشته باشیم، نظرات یکی از کارشناسان حوزه مسکن را جویا شدیم. مهدی سلطان‌محمدی اظهار کرد: برای توضیح این امر اول باید مشخص کنیم که با چه وضعیتی روبه‌رو هستیم. ‌در حوزه عرضه، مشخصاً پدیده کرونا تأثیر منفی داشته، به این شکل که ساخت‌وسازها تا حدی متوقف شده یا در بخش‌هایی هم که تعطیل نشده‌اند، سرعتشان کاهش یافته است. اینکه این روند به حالت عادی برخواهد گشت یا خیر به زمان نیاز دارد و به همین دلیل، دولت فعلاً با احتیاط، بخش‌هایی از اقتصاد را بازگشایی می‌کند و بعید هم نیست که در آینده نزدیک یک عقب‌گرد ضروری باشد. به این ترتیب، نمی‌توان زیاد مطمئن شد که به سمت گشایش فعالیت‌های اقتصادی حرکت می‌کنیم. بنابراین عرضه مسکن تحت تأثیر قرار خواهد گرفت و اگر هم فعالیت‌های ساخت‌وساز آغاز شود، قطعاً به‌اندازه سال گذشته نخواهد بود.\nوی افزود: مسئله دوم به بخش تقاضا مربوط می‌شود. کرونا به‌طور طبیعی تقاضا را هم کاهش می‌دهد. دلیل آن هم این است که این حادثه تولید ناخالص داخلی و به‌تبع آن، درآمد خانوارها و توان آنها را برای خرید مسکن پایین خواهد آورد. اما نباید فراموش کرد که در بخش مسکن همیشه تقاضاهای سوداگرانه وجود دارد. تقاضای سوداگرانه در وضعیت تورمی جذابیت بیشتری هم پیدا می‌کند؛ به‌ویژه زمانی که این افزایش تورم همراه با کاهش نرخ تورم همراه باشد. الان یکی از مقاطعی است که با چنین وضعیتی روبه‌رو هستیم. میزان تورم سال گذشته طبق دو گزارش‌های نهاد آماری کشور ۳۴ و ۴۱ درصد بوده است. پیش‌بینی همه این است که چون دولت ناگزیر است در سال پیش‌ رو به دلیل کسری بودجه، از بانک مرکزی استقراض کند، با یک وضعیت تورمی مواجه خواهیم بود. از سوی دیگر، بانک مرکزی سیستم بانکی را نمی‌تواند مجاب کند که نرخ بهره بالاتری را پرداخت کنند، بنابراین جذابیت سپرده‌گذاری برای مردم کاهش پیدا می‌کند و صاحبان سرمایه تلاش می‌کنند دارایی نقد خود را به بخشی ببرند که حداقل ارزش آن حفظ شود.\nاین کارشناس مسکن با بیان اینکه یکی از این بخش‌ها بازار سرمایه بوده که در سال گذشته هم رونق چشمگیری داشت، افزود: ولی هیچ رشدی نمی‌تواند لاینقطع و دائمی باشد و خواه و ناخواه هر بازاری در جایی متوقف می‌شود و همین امر هم نگرانی را در خود بازار ایجاد می‌کند؛ بنابراین بخشی از این تقاضا به سمت مسکن خواهد رفت. به گفته سلطان‌محمدی به‌طور سنتی بسیاری بازار مذکور را به‌عنوان سپر تورمی می‌شناسند، در حالی که بازار بورس بازاری حرفه‌ای است و مانند نمونه‌های غربی از عمق بالایی برخوردار نیست و بسیاری از خانوارها ترجیح می‌دهند که دارایی خود را در جایی سرمایه‌گذاری کنند که به‌راحتی دچار تلاطم نشود. با توجه به اینکه نرخ بهره هم پایین است، این تهدید وجود دارد که سرمایه‌ها به سمت مسکن حرکت کنند. بنابراین افزایش تقاضایی از این ناحیه خواهیم داشت که وقتی آن را با کاهش عرضه در نظر بگیریم، تهدید مقداری جدی‌تر می‌شود.\nوی در ادامه افزود: در سال‌های عادی هم نمی‌توان نبض بازار را در فروردین و اردیبهشت‌ماه به دست آورد که مشخص شود بازار به چه سمتی حرکت خواهد کرد و مقداری طول می‌کشد که بازار خود را پیدا کند. اکنون نیز بسیاری حاضر نیستند که به بازدید خانه بروند یا برعکس کسی به بازدید خانه‌شان بیاید. اما اصولاً انتظار نداریم که مسکن در سال جدید با جهش قیمتی مواجه شود، اما به این معنی نخواهد بود که افزایش قیمت نخواهیم داشت. زیرا وقتی تورم داریم، طبیعتاً بخش مسکن هم از آن متأثر می‌شود. اینکه فعال شدن بخش ساخت‌وساز به کدام سمت می‌رود، تبعات بیماری و وضعیت بازار بورس، پارامترهایی هستند که می‌تواند روی بازار مسکن تأثیر بگذارند.\nشرط کاهش اجاره‎‌بها\nوی درباره بازار اجاره در وضعیت کرونا و امکان کاهش معاملات آن و کاهش قیمت توضیح داد: میزان رشد قیمت اجاره علی‌رغم اینکه طی دو سال گذشته بسیار زیاد بوده، هنوز نتوانسته همپای رشد قیمت خرید و فروش رشد کند. با توجه به اینکه رشد قیمت مسکن و تورم طی سال گذشته بالا بوده و همین‌طور تورم انتظاری امسال هم افزایشی است، پیش‌بینی این است که قیمت اجاره تا حدی افزایش یابد. اما عاملی که می‌تواند در جهت منفی و کاهش قیمت اجاره عمل کند، این است که توقف فعالیت‌های اقتصادی در تهران به حدی برسد که بسیاری از مهاجران کسب‌وکاری به این نتیجه برسند که به شهرهای مبدأ خود بازگردند. در این صورت، تقاضا برای اجاره مسکن و به دنبال آن، قیمت‌ها کاهش خواهد یافت.  "
    },
    {
        "Id": 59,
        "Category": "اجتماعی ",
        "Body": "    \n\n\n     کد ویدیو  دانلود    فیلم اصلی           "
    },
    {
        "Id": 60,
        "Category": "سیاسی",
        "Body": " \nعلی مطهری به انتقاد سخنگوی شورای نگهبان از اقدام مجلس برای اصلاح قانون انتخابات واکنش نشان داد.\nبه گزارش عصرایران،  علی مطهری، نماینده مردم تهران، به انتقاد سخنگوی شورای نگهبان از اقدام مجلس برای اصلاح قانون انتخابات واکنش نشان داد و در توئیتر نوشت:\nواکنش آقای کدخدایی به طرح دو فوریتی مجلس برای اصلاح قانون انتخابات قابل تأمل است. ظاهراً ایشان مایل است شورای نگهبان مطلق العنان باقی بماند.\nاصرار پی در پی وی بر این که کار شورا درست بوده، حاکی از عذاب وجدان ایشان از برخی رد صلاحیت‌های بی‌حساب است که امری مبارک است.\n___________________\nبیشتر بخوانید:\nعلی مطهری: فرقی نمی کند که چه کسی رئیس مجلس می شود چرا که در مسائل مهم، مجلس اصلاً تصمیم‌گیر نیست   "
    },
    {
        "Id": 61,
        "Category": "اقتصادی",
        "Body": "  پس از انتشار تصاویر غیررسمی از تیبا2 پلاس، نهایتا تصاویری از مراحل تحویل این خودرو به یک خریدار در فضای مجازی منتشر شده است.\nبه گزارش عصر ایران، تیبا2 پلاس که آن را می توان نسخه آپشنال شده تیبا2 دانست از نظرموتور و گیربکس تفاوتی با تیبا2 نداشته و تنها تفاوت های این دو نسخه به لیست امکانات و آپشن های خودرو خلاصه می شود.\n\n\nتیبا2 پلاس که پیش از این نیز تصاویر غیررسمی از آن منتشر شده بود، بنا بود با رینگ آلومینیومی به بازار عرضه شود اما  در نسخه نهایی خبری از رینگ آلومینیومی نیست و خودروها با رینگ فولادی و قالپاق به مشتریان تحویل داده می شود.همچنین زه روی درب های تیبا2 پلاس نیز حذف شده است.\n \n\n\n همانطور که در ابتدا ذکر شده تفاوت های تیبا2 و نسخه پلاس در زمینه ارائه آپشن های بیشتر بر روی خودرو است که در این زمینه می توان به آینه های جانبی جدید (طرح کوییک و ساینا)، اضافه شدن برچسب تیبا 2 پلاس بر روی درب سمت راننده، مانیتور لمسی با قابلیت اتصال به بلوتوث، دوربین دید عقب و سنسورهای هشدار موانع در عقب خودرو، نصب دیفیوز عقب و جلو، نصب \"روف رک\" یا همان باربند تزئینی، جلو پنجره استیل، صندلی چرمی، اضافه شدن کفپوش سه بعدی، دزدگیر و شیشه های عقب دودی اشاره کنیم.\n\n\nبا توجه به اینکه این خودرو به تازگی عرضه شده هنوز اطلاعات دقیقی در مورد قیمت رسمی آن در دسترس نیست و باید منتظر باشیم و ببینید بعد از فعالیت بازار خودرو تیبا 2 پلاس با چه قیمتی در بازار آزاد عرضه خواهد شد.\nبیشتر بخوانید:\n\nپیش فروش تیبا2 پلاس آغاز می شود (+جزئیات دیگر محصولات) \n \nجزئیات جدید از\" تیبا 2 پلاس\" منتشر شد (+ تصاویر) \n\n   "
    },
    {
        "Id": 62,
        "Category": "اجتماعی ",
        "Body": " ونزوئلا هم با کرونا درگیر است اما قرنطینه شرایط زندگی مردم در یکی از مناطق حاشیه نشین پایتخت این کشور را سخت کرده است.\nبه گزارش عصرایران، خبرنگار خبرگزاری فرانسه به یکی از این مناطق حاشیه نشین یعنی در نزدیکی پایتخت ونزوئلا یعنی \"بیتاری\" رفته و از زندگی دستفروشان گزارشی تهیه کرده است.\nنیروهای پلیس در اعمال قرنطینه و در خانه ماندن در منطقه بیتاری یکی از بزرگترین مناطق حاشیه نشین ونزوئلا با مشکلات و سختی زیادی روبه رو هستند.\nوضعیت خانم \"گلادیس\" به مانند بسیاری از ساکنان این منطقه است. او می گوید خروج از خانه، مسئله بقاست زیرا \"ما برای مقابله با گرسنگی می جنگیم\".\nشرح عکس: منطقه حاشیه نشین بیتاری در نزدیکی پایتخت ونزوئلا - خبرگزاری فرانسه\n\nاو می گوید که از بازی موش و گربه با نیروهای پلیس خسته شده است.\nماموران پلیس تلاش می کنند افراد را به در خانه ماندن وادار کنند.\nوی ماسک دست دوزش را از روی صورت کنار می زند و در خیابان نشسته تا مبلغ اندکی که به دست آورده را بشمارد.\nافرادی که کیسه های سیر و لیمو را از \"گلادیس\" بخرند خیلی کم هستند. این کیسه ها به قیمت خیلی کمی فروش می روند.\nاو می گوید که مجبور است مقررات قرنطینه را نقض کند زیرا: \"در غیر این صورت اگر از کرونا نمیرم به دلیل گرسنگی خواهم مرد\".\nگلادیس 57 ساله یکی از ساکنان منطقه 400 هزار نفره بیتاری در شرق پایتخت ونزوئلا (کاراکاس) است.\n \nشرح عکس: زنی که به دلیل شرایط کرونا، در منطقه حاشیه نشین بیتاری در نزدیکی پایتخت ونزوئلا ماسک زده است- خبرگزاری فرانسه\n\nخانه های این منطقه هر از چند گاهی شاهد قطع و وصل آب هستند و زباله ها هم به صورت نامنظم جمع آوری می شوند.\nمعمولا منطقه بیتاری پر از دستفروشانی می شود که مثل گلادیس برای تامین یک لقمه نان می جنگند.\nاما شیوع بیماری کووید19 ناشی از ویروس کرونا، حرکت ها را محدود کرده است. تنها در هر روز، 4 ساعت برای فعالیت های اقتصادی و باز بودن مغازه ها و فروشگاه ها تعیین شده و پس از آن، دوباره ممنوعیت های قرنطینه اعمال می شود.\nدر ساعت 10 نیروهای پلیس و ارتش سر می رسند تا درباره قرنطینه مطمئن شوند همه در خانه های خود هستند.\nیک دختر در حالی که در ساعت 10  در صف خرید گوشت بود گفت: آیا حق نداریم چیزی برای خوردن بخریم؟\nگلادیس امروز با نیم دلاری که به دست آورده می تواند کالباس و موز بخرد و با نوه 9 ساله اش آنها را بخورد. او می گوید: به این شیوه خودم و نوه ام را سیر می کنم و فردا دوباره به سر کار می روم.\nظهر هنگام، گلادیس و دیگر دست فروشان تلاش می کنند مشتریان در خیابان را قانع کنند تا با وجود شرایط قرنطینه، کالاهایشان را بخرند.کرونا در زمان بسیار بدی به ونزوئلا رسیده است. اقتصاد این کشور در 6 سال اخیر به دلیل رکود آسیب زیادی را متحمل شد و تورم، روزانه شده است. علاوه بر این، کمبود ادویه و بنزین هم همیشگی است.\nدولت ونزوئلا برای توقف شیوع ویروس کرونا فعالیت ها را در کشور متوقف و تنها بخش های اساسی مثل بهداشت و درمان و صنایع غذایی را مستثنی کرده است.\n \nشرح عکس: ضدعفونی سازی در منطقه حاشیه نشین بیتاری در نزدیکی پایتخت ونزوئلا برای کاهش شیوع  - خبرگزاری فرانسه\n\n \nونزوئلا تاکنون ابتلای 181 نفر و مرگ 9 تن به دلیل کرونا را اعلام کرده است.\nبا این حال طرح قرنطینه و فاصله گذاری دولت، همه را در منطقه بیتاری شگفت زده کرده است.\n\"نورا دی سانتانا\" خانم 54 ساله که در محل خدمات \"زیبایی ناخن\" کار می کند و به دلیل کرونا، به مدت یک ماه، کار نمی کند گفت: اصلا فکر نمی کردیم کار به اینجا برسد.\nمردم برای استفاده از 4 ساعت زمان فعالیت فروشگاه ها، از اول صبح تلاش می کنند به فروشگاه ها بروند در حالی که ماسک به صورت دارند یا دستمال هایی را به صورت زده اند.\nنگهبان فروشگاه از  مشتریان می خواهد از یکدیگر فاصله بگیرند.\n\"جونی\" هنگامی که صدای آژیر خودروی پلیس را شنید تلاش کرد به سرعت گوجه های باقی مانده در مغازه اش را بفروشد.\nاو می گوید: کار نمی کنیم تا ثروتمند شویم بلکه کار می کنیم تا به خانواده خود برسیم.\nمنطقه حاشیه نشین \"بیتاری\" امروز آرام تر و خلاف و خرید و فروش مواد مخدر هم در آن کمتر شده است.\nونزوئلا در صف کشورهایی با بیشترین خشونت در جهان است. دررفتن از مجازات و کسب سلاح به آسانی ممکن است.\nکریستین تورنی شهروند 28 ساله ونزوئلایی هم گفت: تغییر، بزرگ است. نمی دانم بدترین شرایط چیست. خلاف کم شده اما ویروس کرونا ادامه یافت. دیگر مثل قبل، خبری از دستفروشان نیست و چیزی هم برای خرید نیست.\n \nشرح عکس: نیروهای پلیس در حال اعمال قرنطینه کرونایی در ونزوئلا\n----------------\nبیشتر بخوانید\n\n شکایت ونزوئلا از آمریکا به دادگاه لاهه \n\n درخواست رئیس‌جمهور ونزوئلا از زنان: برای کمک به بهبود وضعیت کشور، ۶ فرزند به دنیا بیاورید \n \n\n جایزه 15 میلیون دلاری آمریکا برای دستگیری رئیس‌جمهور ونزوئلا و برخی از مقامات \n\n\n  "
    },
    {
        "Id": 63,
        "Category": "بین الملل",
        "Body": " سخنگوی نیروهای موسوم به \"ارتش ملی لیبی\" به فرماندهی خلیفه حفتر گفت: ارتش لیبی با همه نیروهای زمینی، دریایی، هوایی و سایبری ترکیه وارد نبرد می‌شود.\nبه گزارش ایسنا، به نقل از خبرگزاری اسپوتنیک، احمد المسماری، سخنگوی شورشیان شرق لیبی در کنفرانسی خبری اظهار داشت: رجب طیب اردوغان، رئیس جمهور ترکیه از فقر برخی جوانان سوریه سوء استفاده و آن‌ها را با وعده پول سربازگیری کرده تا به لیبی منتقل سازد.\nالمسماری تاکید کرد، نیروهای \"ارتش ملی لیبی\" علیه همه نیروهای زمینی، دریایی، هوایی و سایبری ارتش ترکیه مبارزه می‌کند.\nوی تصریح کرد، مزدوران سوری در لیبی در معرض خسارت‌های سنگینی قرار گرفته‌اند و سرویس اطلاعات ترکیه آماده است تا هرگونه اخبار جعلی را با هدف دور کردن توجهات از خسارت‌های سنگینشان منتشر کند.\nالمسماری فاش کرد، این شبه نظامیان و از جمله آنها عناصر وابسته به تشکیلات تروریستی القاعده، داعش و انصار الشریعه به صبراته هجوم بردند و همگی اعضای خانواده ها را ربودند و آنها را به زور سلاح به شهر الزاویه منتقل کردند.\nوی تاکید کرد: نیروهای مسلح ما همان ارتش ملی لیبی هستند و نبرد ما تا پیش از سرنگونی تشکیلات تروریستی داعش و القاعده در کشورمان پایان نخواهد یافت.  "
    },
    {
        "Id": 64,
        "Category": "سیاسی",
        "Body": " دبیر شورای عالی امنیت ملی گفت: حضور ارتش در عرصه‌های مختلف پیام‌آور آرامش، امنیت و اقتدار برای مردم و ناامیدی و هراس برای دشمنان است.\nبه گزارش ایسنا، دریابان علی شمخانی در توییتی ضمن تبریک روز ۲۹ فروردین گرامیداشت بر مدافعان همیشه بیدار مرزهای کشور گفت: ارتش حزب‌الله نیروی مومن، فداکار و زبده‌ای است که حضورش در عرصه‌های مختلف پیام‌آور آرامش، امنیت و اقتدار برای مردم و ناامیدی و هراس برای دشمنان است.  "
    },
    {
        "Id": 65,
        "Category": "اجتماعی ",
        "Body": " رئیس قوه‌قضائیه گفت: تعارض منافع ازموانع عدالت درنظام سلامت است که باید رفع شود.\nبه گزارش  مرکز رسانه قوه قضائیه، حجت الاسلام و المسلمین رئیسی در دیدار با اعضای شورای عالی نظام پرستاری گفت: اقتضای اجرای عدالت در نظام سلامت این است که سهم جامعه پرستاری در خدمات پزشکی مشخص و اعطا شود.\nوی ادامه داد: تعارض منافع از موانع عدالت در نظام سلامت است که باید رفع شود.\nرئیس قوه‌قضائیه با اشاره به مأموریت سازمان بازرسی برای بررسی علت عدم اجرای برخی از قوانین مصوب در حوزه پرستاری ظرف ۴ ماه و اقدام برای رفع موانع اجرای قانون گفت: گزارش تعدیات به حقوق پرستاران را بدهید تا دیوان عدالت اداری برای صدور رأی قانونی برای احقاق حقوق تضییع شده پرستاران اقدام فوری کند.  "
    },
    {
        "Id": 66,
        "Category": "اجتماعی ",
        "Body": " معاون اجتماعی پلیس راهنمایی و رانندگی ناجا اعلام کرد که در راستای کاهش مراجعات به مراکز معاینه فنی، خودروهای فاقد معاینه فنی تا 15 اردیبهشت ماه جریمه نخواهند شد و از روز 15 اردیبهشت اعمال مقررات می‌شود.\nسرهنگ عین الله جهانی در گفت‌وگو با ایسنا، در این باره گفت: با تدابیر ریاست پلیس راهور ناجا و در راستای کاهش مراجعات به مراکز معاینه فنی و جلوگیری از ازدحام جمعیت از اواخر سال گذشته تصمیم برآن شد که خودروهای فاقد معاینه فنی تا 15 اردیبهشت ماه جریمه نشوند.\nوی با بیان اینکه این تصمیم تا 15 اردیبهشت ماه ادامه خواهد داشت، تصریح کرد: سال‌های قبل در ماه های پایانی سال شاهد افزایش جمعیت در مراکز معاینه فنی بودیم و این تصمیم با هدف توزیع جمعیت و موکول کردن دریافت معاینه فنی به زمانی دیگر اتخاذ شد.\nجهانی عدم جریمه خودروهای فاقد معاینه فنی را تصمیمی کشوری اعلام کرد و گفت: البته با توجه به اینکه در حال حاضر مراکز معاینه فنی فعال است، لازم است رانندگانی که خودرویشان فاقد معاینه فنی است در زمان خلوتی و فرصت باقی مانده تا 15 اردیبهشت ماه برای دریافت معاینه فنی خود اقدام کنند.\nمعاون پلیس راهور ناجا، همچنین تاکید کرد که پلیس بر اساس نظر ستادملی مقابله با کرونا اقدامات و برنامه های خود را پیش خواهد برد و هر تصمیمی را که از سوی این ستاد اتخاذ شود؛ اعمال خواهد کرد.  "
    },
    {
        "Id": 67,
        "Category": "اجتماعی ",
        "Body": "    \n\n\n     کد ویدیو  دانلود    فیلم اصلی           "
    },
    {
        "Id": 68,
        "Category": "اجتماعی ",
        "Body": " سواد زندگی؛ تربیت فرزندان-برای مبارزه با ویروس کرونا، باید در خانه بمانیم و همین موجب ایجاد تغییراتی در نحوۀ زندگی ما در کنار فرزندانمان می‌شود.\n\nما برای خانواده‌هایی که در قرنطینه هستند توصیه‌هایی داریم که به والدین و کودکان کمک می‌کند تا در این دوران، به فعال‌ترین و سالم‌ترین نحوِ ممکن زندگی کنند.\nاول از همه، همیشه این فرمول را به خاطر داشته باشید: حرکت کنید، خوب بخورید، بخوابید، استراحت کنید، زمان استفاده از صفحه‌نمایش را مدیریت کنید و بازی کنید.\nبه فعالیت خود ادامه دهید\nداشتن فعالیت بدنی ضروری است، حتی در یک محیط محدود. طبق توصیۀ سازمان بهداشت جهانی، کودکان و نوجوانان باید در روز حداقل 60 دقیقه فعالیت داشته باشند. این فعالیت می‌تواند شامل بازی‌های ساده باشد، مانند قایم‌باشک، خانه‌سازی، بسکتبال، فوتبال، دوچرخه‌سواری یا اسکیت. همچنین می‌توانید از فرزندتان بخواهید آخرین بازی‌ای را که در کلاس ورزش خود آموخته‌ توضیح دهد، و آن را با هم انجام دهید. امکاناتْ بی‌پایان هستند!\nاستراحتِ فعال داشته باشید\nمی‌توانید فعالیت‌هایی مانند نوشتن، رنگ‌آمیزی، مدل‌سازی، خیاطی یا هنرهای دستی را جایگزین بازی کنید. این فعالیت‌ها باید به‌طور پراکنده و، در حالت ایدئال، به‌جای دورۀ طولانی 60دقیقه‌ای، در چند دورۀ کوتاه بین 5 تا 15 دقیقه انجام شوند. نکتۀ مهم این است که این فعالیت‌ها متنوع و منظم هستند.\nگزینه‌های دیگری نیز برای تحرک جوانان وجود دارد، مانند پیاده‌روی و کارهای خانگی.\nسالم و متعادل بخورید\nبی‌حوصلگی و گوشه‌گیری می‌تواند خیلی راحت منجر به نارضایتی در این دوران شود. قرنطینه یک فرصت عالی برای آشپزی در خانه است و اینکه یاد بگیریم چگونه با دستورپخت‌های متناسب با توانایی و نیاز فرزندانمان می‌توانیم غذای سالم بخوریم. از قبل به یک مِنوی متعادل فکر کنید که در آن، با توجه به بودجه‌تان، مواد غذایی موردنیاز بدن گنجانده شده باشد.\nوالدینی که دوست دارند طعم‌های جدید را امتحان کنند می‌توانند از این فرصت استفاده کنند و با استفاده از کتاب‌های آشپزی غذاهای جدید بپزند. همچنین می‌توانید دربارۀ اهمیت باغبانی، زباله‌های مواد غذایی و بازیافت با فرزندانتان صحبت کنید.\nادامه این درس را اینجا بخوانید__________________________\nبیشتر بخوانید\nهر روز 10 دقیقه \"سواد زندگی\" بخوانید\nچگونه \"سرسخت\" شویم؛ 10 توصیه برای تاب‌آوری در بحران\nآیا شما خودتان هستید؟! توصیه‌هایی برای \"خودبودن\" و زندگی اصیل\nخوشبختی چیست و چگونه به دست می‌آید؟ (+ توصیه هایی برای خوشبخت بودن)\n__________________________-  "
    },
    {
        "Id": 69,
        "Category": "اجتماعی ",
        "Body": " \nمعاون کل وزارت بهداشت، درمان و آموزش پزشکی، سناریوها و استراتژی‌های موجود برای مقابله با کروناویروس در کشور و جهان را تشریح کرد.\nبه گزارش عصرایران به نقل از  ایسنا، ایرج حریرچی در سی‌امین اجلاس عمومی شورای عالی استان‌ها که به صورت ویدئوکنفرانس برگزار می‌شد، به عنوان مهمان ویژه گفت: در تشریح وضعیت موجود و استراتژی مقابله با کروناویروس در آینده باید بگویم ایران بیست و یکمین کشوری بود که ویروس کرونا در آن به وجود آمد و شیوع پیدا کرد. ما در ابتدا زمانی که به لحاظ مبتلا پس از کشور چین بودیم مورد انتقاد قرار گرفتیم. اما در حال حاضر همه مشاهده کردند که کشورهای پرقدرتی همچون ایتالیا، فرانسه، انگلیس و آمریکا درگیر شیوع این بیماری شدند و وضعیت برای خارجی‌ها و داخلی‌ها مشخص شد.\nبه لحاظ رتبه مرگ و میر کرونا به ازای یک میلیون نفر ما در رتبه دهم قرار گرفته‌ایم\nوی افزود: به لحاظ رتبه مرگ و میر به ازای یک میلیون نفر ما در رتبه دهم قرار گرفته‌ایم به شکلی که به ازای یک میلیون نفر ۵۷ نفر فوتی داشته‌ایم. در حقیقت کشورها چون به لحاظ جمعیت کلی در شرایط متفاوتی قرار گرفته‌اند برای رتبه‌بندی مرگ و میرها باید تعداد مرگ و میرها در یک میلیون نفر مورد مقایسه قرار گیرد که کشور ما با این ارزیابی در رتبه دهم قرار دارد. این در حالی است که تولید ناخالص ملی ما ۴۵۰ میلیارد دلار است و باید بر این اساس، سیاست‌های خود را تنظیم کنیم؛ اما کشورهای قدرتمندی همچون آمریکا با تولید ناخالص بسیار بالاتر، استراتژی و سیاست‌های خود را تنظیم می‌کنند.\nحریرچی ادامه داد: از نخستین لحظه‌ای که تست اولیه کروناویروس در کشور مثبت شد بدون ملاحظات سیاسی این موضوع اعلام شد. البته باید به این نکته توجه کنیم که فردی که مبتلا شده بود در هنگام انجام تست خیلی قبل‌تر مبتلا شده و چون از چین نیامده بود پس از فرد دیگری گرفته است لذا این بیماری قبل‌تر از انجام این تست در کشور بوجود آمده است. در حال حاضر ۲۵ درصد استان‌ها کیس جدید بین صفر الی ۱۰ نفر دارند، ۲۵ درصد دیگر کیس جدید بین ۱۰ الی ۲۰ نفر دارند. در حدود شش استان روند صعودی اندک داریم و در شش استان نیز در یک سطح مسطح قرار گرفته‌ایم. ولی تا موقعی که در یک شهر و روستا، یک مملکت و حتی مملکت مجاور کیسی موجود باشد بیماری تمام نشده و قابلیت شعله‌ور شدن آن وجود دارد.\nمعاون کل وزارت بهداشت، درمان و آموزش پزشکی در بخش دیگری از صحبت‌های خود با تأکید بر اینکه به لحاظ تخت آی‌سی‌یو و تجهیزات مراقبت‌های ویژه، کمبودی نداریم، افزود: ۳۵ هزار تخت جدید به بخش دولتی اضافه کردیم و در حال حاضر با افتخار می‌توانیم بگوییم برخلاف کشورهایی همچون ایتالیا و انگلیس که بعضا اگر در آنِ واحد دو بیمار مبتلا به کرونا با سن ۶۵ سال و جوان داشته باشند، در این شرایط بیمار با سن ۶۵ سال را از دستگاه جدا می‌کنند؛ اما در کشور ما این گونه نیست. حتی در کشورهایی همچون ایتالیا افراد سالمندی که در خانه‌های سالمندان براثر ابتلا به کرونا فوت می‌کنند را جزو آمار نمی‌آورند.\nاز هفته چهارم اسفند بر اوضاع مسلط شدیم\nوی افزود: ما در روزهای نخست همانند بسیاری کشورها غافلگیر شدیم و با کمبودهایی مواجه شدیم اما از هفته چهارم اسفند بر اوضاع مسلط شدیم و در حال حاضر کمبودی نیز نداریم. برای یک تخت بیمارستانی کرونایی روزانه ۷۰۰ هزار تومان وسایل حفاظتی هزینه می‌کنیم اما کمبودی وجود ندارد.\nداروی اختصاصی برای کروناویروس وجود ندارد\nحریرچی با تأکید بر اینکه داروی اختصاصی برای کروناویروس وجود ندارد، افزود: داروهایی که استفاده شده حدس زده می‌شود که موثر باشد. بهترین داروی ضدویروسی ۴۰ الی ۵۰ درصد بر روی ویروس اختصاصی خود اثرگذار است. ما در خصوص دارو با کمبودی مواجه نیستیم.\nمعاون کل وزارت بهداشت، درمان و آموزش پزشکی در تشریح وضعیت کروناویروس در آینده گفت:‌ هنگامی که ویروسی شیوع پیدا می‌کند برای مقابله با آن سه اتفاق می‌افتد، یکی ساخت واکسن موثر است، دومی ساخت داروی موثر است و در مرحله سوم، یا ویروس تغییر وضعیت پیدا می‌کند و همانند سارس از بین می‌رود یا همه مردم به این ویروس در حالت ضعیف و یا شدید مبتلا می‌شوند و ایمن می‌شوند.\nساخت واکسن برای بیماری ۱۲ الی ۱۸ ماه طول می‌کشد\nوی ادامه داد: ساخت واکسن برای بیماری ۱۲ الی ۱۸ ماه طول می‌کشد تا در دسترس قرار بگیرد علاوه بر آن ظرفیت تولید آن نیز در جهان باید مد نظر قرار گیرد. در مورد دارو نیز باید توجه داشته باشیم که داروهای ضد ویروسی حداکثر ۴۰ الی ۵۰ درصد تأثیرگذار هستند و علاوه بر آن عوارض جانبی نیز دارند. در حقیقت کشف یک دارو از مرحله ملکولی تا رسیدن آن به بازار صدها مرکز بر روی آن کار می‌کنند و بسیاری از آن‌ها نیز موفق نخواهند شد.\nحریرچی تأکید کرد: در خصوص اتفاق سوم ان‌شاءالله خداوند کمک کند که این ویروس همانند سارس ضعیف شود و از بین برود. همچنین در خصوص از بین رفتن این ویروس در گرما نیز باید بدانیم دانش در خصوص این ویروس قدمت چهار ماهه دارد به شکلی که در روزهای اول اعلام می‌شد بیماری‌زایی کروناویروس کمتر از آنفلوآنزا است اما امروز همه معتقدند که بیماری‌زایی کرونا ۱۰ برابر بیشتر از آنفلوآنزا است و شیوع بسیار گسترده‌ای نیز دارد.\nعلم امروز حساسیت کروناویروس به گرما را ثابت نکرده\nوی تصریح کرد: علم امروز حساسیت کروناویروس به گرما را ثابت نکرده اما نشانه‌ هایی هست که این ویروس در هوای معتدل با رطوبت رشد بیشتری می‌کند اما برای نتیجه‌گیری کلی باید منتظر بمانیم.\nمعاون کل وزارت بهداشت، درمان و آموزش پزشکی ادامه داد: در مورد ایمنی جمعیتی به معنی اینکه مردم یک کشور یا کل دنیا به ویروس آلوده شود و بعد ایمن شوند یا با واکسن ایمن شوند حالت دیگری است که برخی از کشورها همچون انگلیس و ترکیه در ابتدا این استراتژی را دنبال کردند، یعنی افرادی که بیشتر در معرض خطر مرگ و میر بودند همچون افراد سالمند و کودکان را جدا کردند اما جوانان بدون محدودیت در جمعیت حضور پیدا کردند که بعدها معلوم شد این استراتژی اشتباه است.در حال حاضر استراتژی ما و بسیاری کشورها این است که تا زمانی که واکسن ویروس و یا داروی موثر بر آن کشف نشده تعداد ابتلا و مرگ و میر را به حداقل برسانیم و ظرفیت بیمارستانی را بالاتر ببریم تا به کشف دارو و واکسن برسیم.\nدر پاییز بار دیگر کرونا اوج‌گیری خواهد داشت\nوی تأکید کرد: در این راستا سه استراتژی اصلی در نظر گرفته شده که نخست استراتژی فاصله‌گذاری اجتماعی است، به این معنی که تماس افراد جامعه را تا اطلاع ثانوی به حداقل ممکن برسانیم. بی‌تردید این تصور اشتباه است که دو تا سه هفته همه چیز را تعطیل کنیم و بعد بیاییم به تولید مشغول شویم. با توجه به چیزی که تاکنون از ویروس می‌بینیم پیش‌بینی می‌کنیم در پاییز بار دیگر این ویروس اوج‌گیری خواهد داشت و همزمان با آن پیش‌بینی می‌کنیم پیک آنفلوآنزا در کشور را نیز مشاهده کنیم.\nبیش از یک چهارم کل انتقال ویروس در حمل و نقل عمومی اتفاق می‌افتد\nحریرچی با تأکید بر اینکه استراتژی اصلی فاصله‌گذاری اجتماعی است، افزود: البته باید ملاحظات اقتصادی نیز را در نظر بگیریم. ما هم با تحریم و هم با کروناویروس می‌جنگیم و ان‌شاءالله بر این دو فائق می‌آییم. باید در کشورمان به رانندگانی که به صورت اینترنتی کار می‌کنند و درآمد اصلی آن‌ها از حمل و نقل است توجه کنیم. همچنین ۶۰ درصد مغازه‌هایی که کسب و کار می‌کنند استیجاری است و درآمد آن‌ها وابسته به درآمدهای روزانه است. بخش خصوصی نیز وابسته به درآمدهای روزانه است، لذا این ملاحظات به طور دقیق باید مد نظر قرار گیرد؛ اما شوراها در حوزه حمل و نقل عمومی و تحقق فاصله‌گذاری اجتماعی می‌توانند کمک بسیار خوبی داشته باشند. بیش از یک چهارم کل انتقال ویروس در حمل و نقل عمومی اتفاق می‌افتد، این در حالی است که کل مدارس با حجم دانش‌آموزان و معلمان ۱۱ درصد، دانشگاه‌ها ۷ درصد و نماز جمعه ۲ درصد می‌تواند منتقل کننده ویروس باشد. لذا حمل و نقل عمومی از اهمیت بسزایی برخوردار است. بر همین اساس نیز حمل و نقل شخصی در این شرایط با توجه به احتمال افزایش آلودگی هوا بر حمل و نقل عمومی ارجحیت داده شده است.\nمعاون کل وزارت بهداشت، درمان و آموزش پزشکی تأکید کرد: بی‌تردید بازگشایی غیربرنامه‌ریزی شده برای کسب و کارها می‌تواند یک فاجعه به همراه داشته باشد و حضور این فعالیت‌ها بیشتر از ضرری که در بازگشایی دیرهنگام دارند می‌تواند خسارت در پی داشته باشد. این موضوع را همه اقتصاددان‌ها با اتفاق نظر اعلام کرده‌اند. ما مداخلات اجتماعی که انجام داده‌ایم در مقایسه با سایر کشورها خیلی وسیع نبوده اما مهم‌ترین اقدام انجام شده تغییر رفتار فردی در جامعه بوده است. اقدام دوم تعطیلی مدارس در اسفند بوده است اما کسبه بدون هیچ مانعی تا هشتم فروردین کار کردند. در سال‌های گذشته نیز کارخانجات حتی کارخانه‌های دارویی در ایام عید تعطیل می‌کردند؛ لذا تعطیلی ۱۵ روزه عید مربوط به کرونا نبوده است. اقدام بعدی کاهش سفرها بوده که با همکاری خوب مردم کمک بسیار موثری شد به شکلی که ۷۰ الی ۸۰ درصد سفرهای بین شهری نسبت به سال گذشته کاهش پیدا کرد.\nاجازه نمی‌دهیم پاساژها باز شوند\nوی ادامه داد:‌ در حال حاضر اجازه نمی‌دهیم پاساژها باز شوند. بی‌تردید پاساژها و بازارها سربسته تراکم جمعیتی زیادی دارند و انتقال ویروس در آن‌ها زیاد است.\nعامل انتقال اصلی ویروس در جامعه افراد کم علامت و بی‌علامت هستند\nحریرچی تأکید کرد: عامل انتقال اصلی ویروس در جامعه افراد کم علامت و بی‌علامت هستند؛ چرا که بیماری که علائم دارد و در بیمارستان بستری می‌شود ایزوله است. لذا افرادی که مبتلا شده‌اند و کم علامت هستند در جامعه حضور پیدا می‌کنند و بر شدت شیوع بیماری اثرگذار هستند. لذا یکی از استراتژی‌های ما ایزوله کردن بیماران مبتلا است که نمی‌دانند و علائمی ندارند که از طریق افزایش تست‌ها می‌توانیم این افراد را برای ۱۴ روز ایزوله کنیم. متأسفانه یکی از موضوعاتی که در جامعه بوجود آمده است انگ اجتماعی است و مردم حساسیت بی‌موردی برای کرونا پیدا کرده‌اند. لذا از قرنطینه‌های ما استقبال نکردند در حالی که می‌شود بیماران کم علامت و بی‌علامت را در این قرنطینه‌ها نگهداری کرد. البته ایزوله خانوادگی افراد را نیز به عنوان استراتژی دیگر دنبال می‌کنیم.\nوی گفت: به این ترتیب سناریویی که ما پیش‌بینی کرده بودیم اگر اتفاق غیر مترقبه‌ای نیفتد فعلا بهتر از متوسط با این سناریو پیش رفته‌ایم و بر اساس پیش‌بینی تا آخر اردیبهشت‌ماه این بیماری به درصد کمی تقلیل پیدا می‌کند. در حال حاضر روزانه۱۵۰۰ نفر مبتلا و کمتر از ۱۰۰ مرگ و میر داریم. تصور می‌کنیم این ارقام پایین می‌آیند؛ اما مطمئنا به صفر نخواهند رسید. بی‌تردید اقدام اجتماعی بازگشایی بدون ارزیابی، حتما ناعاقلانه است و نباید انجام شود. ولی باید به این نکته هم توجه داشته باشیم که اقتصاد هم کشش خاصی دارد و باید این ملاحظات نیز در نظر گرفته شود.\n___________________\nبیشتر بخوانید:\nکرونا ادامه دارد... \n8 باور غلط درباره کرونا   "
    },
    {
        "Id": 70,
        "Category": "بین الملل",
        "Body": " رئیس‌جمهوری آمریکا گفته است دولتش در تلاش است تا مشخص کند آیا کروناویروس از یک آزمایشگاه در ووهان چین سرچشمه گرفته است یا خیر. مایک پامپئو هم تاکید دارد که چین باید درباره هر آنچه می‌داند \"شفاف\" عمل کند.\nبه گزارش ایسنا، شبکه خبری فاکس نیوز چهارشنبه گزارش داد، ویروس کرونا در یک لابراتوآر در ووهان، نه به عنوان یک سلاح بیولوژیک بلکه به عنوان بخشی از تلاش چین برای نشان‌ دادن اینکه تلاش‌هایش برای شناسایی و مقابله با ویروس‌ها برابر یا حتی بزرگتر از قابلیت‌های ایالات متحده است، نشات گرفته است.\nاین گزارش و موارد دیگر که به آزمایشگاهی در ووهان اشاره داشتند، محل بحث و جدل شده است.\nترامپ در کنفرانس مطبوعاتی در کاخ سفید درباره این گزارش‌ها و منبع شیوع کروناویروس از آزمایشگاهی در ووهان مورد سوال قرار گرفت و گفت از این گزارش‌ها مطلع شده است. رئیس‌جمهوری آمریکا افزود: ما به دقت این وضع بسیار وحشتناکی که رخ داده است، بررسی می‌کنیم.\nترامپ در پاسخ به اینکه آیا این مساله را با شی جینپینگ، رئیس‌جمهوری چین در میان گذاشته است، گفت: نمی‌خواهم درباره آنچه به او درباره این لابراتوآر گفتم، بیان کنم، نمی‌خواهم در این رابطه حرفی بزنم، این کار اکنون نامناسب است.\nرئیس‌جمهوری آمریکا در جریان شیوع ویروس کرونا در ایالات متحده تلاش کرده است بر روابط قدرتمند کشورش با چین تاکید کند، چرا که واشنگتن برای تامین تجهیزات حفاظت شخصی که به شدت مورد نیاز کادر پزشکی آمریکاست، به پکن متکی است.  "
    },
    {
        "Id": 71,
        "Category": "اقتصادی",
        "Body": " سخنگوی شرکت ملی گاز گفت: براساس آخرین مصوبه دولت قبوض گاز مشترکان در سه ماه اسفند، فروردین و اردیبهشت ماه باید به صورت تجمعی و یکجا به همراه قبض خردادماه پرداخت شود.\nمحمد عسگری در گفت‌وگو با ایسنا، با بیان اینکه قرار نیست قبوض گاز بخشیده شود، اظهار کرد: طبق مصوبه دولت اگر کسی در این سه ماه قبض گاز خود را پرداخت نکند، گاز آن مشترک قطع نخواهد شد و این فرصت داده شده تا مشترکان زمان بیشتری برای پرداخت قبوض خود داشته باشند.\nوی با بیان اینکه از ابتدا نیز قرار نبود که چنین اتفاقی بیفتد و از همان زمان از تمام مشترکان تقاضا کردم افرادی که توانایی دارند نسبت به پرداخت قبوض اقدام کنند، تاکید کرد: به افراد فرصت داده شد که تا آخر اردیبهشت ماه، یعنی خردادماه نسبت به پرداخت قبوض خود اقدام کنند.\nسخنگوی شرکت ملی گاز در پاسخ به این سوال که آیا ممکن است تغییری در نحوه پرداخت قبوض گاز ایجاد شود، گفت: تصمیم گیری در این رابطه مربوط به دولت است و اگر موضوع جدیدی را مصوب کنند قطعا اجرا خواهیم کرد.\nچندی پیش نیز غلامرضا مشایخی، مدیر گازرسانی شرکت ملی گاز ایران به ایسنا گفت: به پیشنهاد شرکت ملی گاز ایران و وزارت نفت و با تصویب هیأت دولت و به منظور تعیین الگوی مصرف گاز طبیعی در بخش خانگی، امسال استثنائأ اتمام فصل سرد همه اقلیم‌ها و دوره استفاده مشترکین خانگی از نرخ گازبهای فصل سرد، تا ۱۵ اردیبهشت سال ۱۳۹۹ تمدید شد.\nوی با بیان اینکه بر اساس مصوبه هیأت دولت، محاسبه قبوض گاز مصرفی مشترکان خانگی در کل، به دو بخش فصل سرد و گرم تقسیم می‌شود، اظهار کرد: از پانزدهم فروردین تا پانزدهم آبان هر سال، فصل گرم و از پانزدهم آبان تا پانزدهم فروردین سال بعد، فصل سرد محسوب شده و محاسبه قبوض گاز بر این اساس انجام می‌شود.\nوی با تاکید بر اینکه بر این اساس، قبوض گاز مشترکان خانگی تا زمان گفته شده و با توجه به شرایط پیش آمده، بر اساس نرخ فصل سرد و جداول پلکانی که برای هر اقلیم متفاوت است، ‌محاسبه می‌شود که تفاوت چشمگیری در میزان پرداخت مشترکین خواهد داشت، تصریح کرد: این امر بدین مفهوم است که هیچ تغییری در نرخ گازبها و نحوه محاسبه آن بوجود نیامده و تنها بر اساس این مصوبه، به جای ۱۵ فروردین از ۱۵ اردیبهشت ماه قبوض مشترکین گاز بدون هیچ‌گونه افزایش مجددی، بر اساس روال قبل و جداول پلکانی محاسبه می‌شود.\n---------------------------------------------\nبیشتر بخوانید:\nاعلام جزئیات جدید پرداخت قبوض آب و برق\nدرخواست صنعت برق از مشترکان دارای توان مالی برای پرداخت قبوض  "
    },
    {
        "Id": 72,
        "Category": "سیاسی",
        "Body": " رییس‌جمهور گفت: امسال سال سختی است؛ هم با ویروس تحریم و هم ویروس کرونا در جنگ هستیم، اما تمام تلاش خود را می‌کنیم که سختی مردم را بکاهیم.\nبه گزارش ایسنا، حجت‌الاسلام والمسلمین حسن روحانی روز پنج‌شنبه در ارتباط مستقیم تلویزیونی بخش بخار نیروگاه سیکل ترکیبی پرند، فاز دوم تصفیه خانه فاضلاب اسلامشهر، فاز اول تصفیه خانه فاضلاب ملارد و تصفیه خانه فاضلاب مسکن مهر صفادشت را افتتاح کرد و گفت: پیام این کار این است که ملت بزرگ ایران و شرکت‌های دولتی و خصوصی علی رغم مبارزه در جبهه کرونا در جبهه آبادانی و ساخت و ساز هم فعالیت می‌کنند و با توجه به اینکه امسال سال جهش تولید است این اقدامات ادامه می‌یابد و امیدواریم هر هفته شاهد افتتاح های مهم در همه وزارت‌خانه ها باشیم.\nوی افزود: امسال سال سختی است هم با ویروس تحریم و هم کرونا در جنگ هستیم، اما تمام تلاش خود را می‌کنیم که سختی مردم را بکاهیم. برای همه مردم دنیا هم سال سختی است اما برای ما بیشتر.\nروحانی تاکید کرد: مردم ما مطمئن باشند همه بخش‌ها، نهادها و شرکت‌های خصوصی و دولتی آنی نبوده که کار خود را متوقف کنند و با همه پروتکل‌های بهداشتی کار خود را ادامه می‌دهند.\nرییس جمهور افزود: امیدواریم راه خدمت به مردم و جامعه و بهبود اوضاع زندگی آنان همواره ادامه داشته باشد و از همه شهدای راه خدمت به مردم هم تقدیر می‌کنیم و به خانواده‌های آنان تسلیت می‌گوییم و امیدواریم راه آنان ادامه داشته باشد.\n----------------------------------------\nبیشتر بخوانید:\nشرایط عادی نیست؛ دزد کرونا پشت در است\nروحانی: باید همزمان با بیماری و بیکاری مقابله کنیم  "
    },
    {
        "Id": 73,
        "Category": "اقتصادی",
        "Body": " این روزها که ویروس کرونا بر زندگی و کسب و کارهای ما تاثیر گذاشته و کشور و همه ما به نوعی در حال مبارزه با این چالش هستیم، چارخونه برنامه‌های متعددی برای تشویق هم‌میهنان و کاربران به در خانه ماندن و بهینه‌سازی اوقات فراغت تدارک دیده است.\nمهم‌ترین این برنامه‌ها کمپین دانلود با اینترنت رایگان ایرانسل است. در این کمپین کاربران می‌توانند با اینترنت رایگان ایرانسل و اینترنت نیم‌بهای سایر اپراتورها انواع برنامه، بازی، موسیقی، کتاب و مجله را به راحتی دانلود کنند و اوقات فراغت پرباری در خانه داشته باشند.\n\nکاربران چارخونه همچنین می‌توانند در کمپین ۲۴ ساعت فیلم رایگان شرکت کنند و در این مدت با اینترنت نیم‌بها و بدون پرداخت وجه اضافی، فیلم‌ها و سریال‌های مد نظر خود را مشاهده کنند.\nدر ضمن، کاربران جدید چارخونه یک هدیه ویژه هم خواهند داشت. به این ترتیب کاربرانی که به تازگی به ما پیوسته‌اند علاوه بر استفاده از تمامی امکانات فوق می‌توانند یک گیگابایت اینترنت رایگان هدیه بگیرند.\nگفتنی است در ماه‌های اخیر چارخونه با ارایه طرح‌های تشویقی و کمپین‌های جذاب توانسته علاوه بر افزایش تعداد کاربران، میزان استفاده از بازار محتوای دیجیتالی چارخونه را نیز بیش از پیش افزایش دهد.\nاز تمامی توسعه‌دهندگان و ناشران محتوای دیجیتال انواع برنامه‌های کاربردی، بازی‌های موبایلی، کتاب‌های صوتی، پادکست‌ها، تهیه‌کنندگان آثار صوتی و تصویری دعوت می‌کنیم با پیوستن به خانواده تامین‌کنندگان محتوای چارخونه و استفاده از ظرفیت‌های تبلیغاتی موجود و روش‌های متنوع عرضه‌ی محتوا، علاوه بر گسترش ضریب نفوذ انتشار تولیدات خود، امکان دسترسی به برنامه‌ها و محتواهای ارزشمند خود را برای عموم مردم فراهم آورند.\nورود به پرتال ناشران  "
    },
    {
        "Id": 74,
        "Category": "اجتماعی ",
        "Body": " مدیرعامل شرکت بهره برداری متروی تهران و حومه گفت: متروی تهران به منظور رعایت فاصله اجتماعی صد درصد نشانه گذاری شد.\nبه گزارش ایسنا، فرنوش نوبخت با اشاره به اینکه مصوبه ستاد مقابله و پیشگیری از بیماری کرونا ویروس مبنی بر حضور فیزیکی روزانه ۵۰ درصد کارکنان، با هدف حضور حداقلی کارکنان و ارباب رجوع در ادارات اعلام شد، افزود: کار نشانه گذاری برای رعایت فاصله اجتماعی در کمتر از یک هفته به اتمام رسید و دلیل اینکه این کار تا به امروز طول کشید تعطیلی مشاغل چاپخانه برای چاپ برچسب بود و همین امر موجب تأخیر در نصب علائم شد.\nوی تصریح کرد: در این هفته با افزایش نسبی مسافر روبرو شدیم ما برای خدمات رسانی هرچه بهتر به شهروندان از همه ظرفیت مترو استفاده کرده و هیچ یک از قطارهایمان را در پارکینگ‌ها متوقف نکرده‌ایم تا از ازدحام مسافری در ایستگاه های خطوط هفتگانه جلوگیری کنیم.\nنوبخت خاطرنشان کرد : هر آنچه در اختیار داشتیم را برای مقابله با ویروس کرونا به کار گرفتیم.\nوی ادامه داد: استفاده از ماسک و دستکش برای همه مسافران مترو باید در اولویت قرار گیرد که از آن‌ها درخواست می‌شود از این ملزومات بهداشتی استفاده کنند و فاصله گذاری اجتماعی را نیز رعایت کنند.\nبر اساس گزارش مدیریت ارتباطات وامور بین الملل شرکت بهره برداری متروی تهران وحومه، وی درخصوص جداسازی واگن‌های بانوان نیز گفت: هیچ تغییری در سیاست های کلی ایجاد نشد و سال هاست طرح جدا سازی بانوان در حال اجرا است و علایم آن برروی تمامی قطارها نصب شد و بر روی سکوهای ایستگاه ها هم مشخص است و بیشتر مسافران با این موضوع آشنا هستند.\nمدیرعامل شرکت بهره برداری متروی تهران و حومه با تاکید بر اینکه این طرح متوقف نشده افزود: با توجه به شرایط ویژه ای که به دلیل شیوع ویروس کرونا به وجود آمده مجبور هستیم درچند نوبت قطارها را ضد عفونی کنیم و به همین دلیل مدل جداسازی را تغییر داده ایم تا همکاران در هنگام ضد عفونی به راحتی برای ضدعفونی کردن قطارها اقدام کنند و امیدواریم که آقایان با رعایت این حریم، از ورود به دو واگن ابتدایی و انتهایی قطار که برای بانوان در نظر گرفته شده است، اجتناب کنند.  "
    },
    {
        "Id": 75,
        "Category": "بین الملل",
        "Body": " بحران جهانی کرونا پولدارترین فرد دنیا را پولدارتر کرده است.\nبه گزارش عصرایران به نقل از گاردین، از زمان آغاز بحران جهانی کرونا و رونق کسب و کارهای اینترنتی، به  ثروت \"جف بزوس\" ثروتمندترین فرد جهان بیش از 24 میلیارد دلار افزوده شده است.\nبزوس مدیرعامل شرکت آمریکایی \"آمازون\" است. این شرکت بر خرید و فروش آنلاین کالا و خدمات در سراسر دنیا متمرکز است.\nبزوس مالک 11 درصد از سهام شرکت آمازون است و از سال 2017 با پشت سر گذاشتن \"بیل گیتس\" عنوان ثروتمندترین فرد جهان را از آن خود کرده است.\n\"جف بزوس\" موسس و مدیرعامل شرکت آمازون/ عکس آرشیوی/ آسوشیتدپرس\n\nاز زمان آغاز پاندمی کرونا، مردم دنیا در قرنطینه‌های خانگی بر خرید و فروش آنلاین مایحتاج خود محتاج شده‌اند و این مساله حسابی کارو کاسبی شرکت آمازون را سکه کرده است به نحوی که این شرکت از زمان پاندمی کرونا  100 هزار کارمند جدید در آمریکا استخدام کرده و فراخوان جذب 75 هزار کارمند دیگر برای شعبه‌های دیگر خود در سراسر جهان داده است.\nپاندمی کرونا تا اینجای کار با افزایش ارزش سهام شرکت آمازون بیش از 24 میلیارد دلار به ارزش دارایی‌های بزوس افزوده و ثروت او را به 138 میلیارد دلار رسانده است.\nاو هم‌اینک با فاصله بیشتری از سایر رقبا، عنوان ثروتمندترین فرد دنیا را در اختیار دارد.\nپس از پاندمی کرونا ثروت دیگر رقبای بزوس در لیست ثروتمندترین‌های دنیا کاهش یافته اما در نقطه مقابل از ابتدای سال جاری میلادی تا 15 آوریل (دیروز) برآورد \"بلومبرگ\" حاکی است بر ثروت بزوس 24 میلیارد دلار افزوده شده است.\nاین در حالی است که طی همین مدت از ثروت \"بیل گیتس\" و \"برنار آرنو\" و \"وارن بافت\"  نفرهای بعدی لیست ثروتمندان جهان به دلیل بحران کرونا به ترتیب 8.4 ، 23 و 13 میلیارد دلار کاسته شده است. \nارزش سهام آمازون روز سه‌شنبه رکورد زد و در صعودی تاریخی 5.3 درصد افزایش یافت.\nبا وجود این افزایش ثروت بزوس، اما بسیاری از کارکنان شرکت آمازون از نبود ایمنی بهداشتی مناسب در محل کار خود ناراضی هستند و طی هفته‌های گذشته بارها به این مساله اعتراض کرده‌اند.\nبیشتر بخوانید:\nشرکت آمازون 100 هزار کارمند جدید استخدام می‌کند/کسب و کار سکه به خاطر شیوع کرونا\n8 باور غلط درباره کرونا \n   "
    },
    {
        "Id": 76,
        "Category": "اجتماعی ",
        "Body": " عصرایران؛ مصطفی داننده- بازار لایوهای اینستاگرامی در شب‌های کرونایی داغ داغ است. آدم معروف‌ها با هم گفت‌وگو می‌کنند و مردم هم پای صحبت‌های آنها می‌نشینند و اگر بخش نظرات باز باشد، در بحث آنها مشارکت هم می‌کنند.\nیکی از داغ‌ترین لایوهای اینستاگرام مربوط به گفت‌وگوی حسن آقامیری؛ روحانی که به حکم دادگاه روحانیت خلع لباس شده است با احلام خواننده زن ایرانی بود.\nتعجب آور است نه؟ یک روحانی ولو خلع لباس شده را چه کار با یک خواننده آن‌ور آبی، آنهم آوازه‌خوان زن! واقعا کرونا تو با ما چه کرده‌ای؟\n\nبرای جامعه‌ای که حرف زدن با یکدیگر را بلد نیستند، باید هم این لایو، تعجب آور باشد. باید انگشت به دهان بگیرند و بگویند«مگه داریم؟ مگه میشه؟»\nحرف زدن و استدلال کردن در جامعه ایرانی، غریب است. جامعه روشنفکر، مذهبی، متوسط، تحصیل نکرده و ... هم ندارد. اصلا حرف زدن و شنیدن در قاموس ما نیست. مرغ ما همیشه یک پا دارد مگر استثنایی از آسمان نزول کند.\nما وقتی در جمعی با کسانی همفکر و هم نظر هستیم هم نتوانیم درست بشنویم و گفت‌وگو کنیم چه برسد به جمع‌هایی که اتفاق نظر در آن وجود دارد. همین گروه‌های سیاسی را ببیند. اگر رقیب بگوید ماست سفید است، می‌گویند نه، شما یک روده راست در شکم خود ندارید، ماست سیاه است چون شما گفته‌اید سفید است.\nحسن آقامیری و احلام با هم حرف زدند، بدون هیچ مشکلی. شاید آنها در بسیاری از مسائل مثل هم فکر نکنند اما به یکدیگر احترام گذاشتند و نظرات هم را شنیدند و عقاید خود را بیان کردند.\nقرار نیست همه مثل هم فکر کنیم و یا شبیه به هم باشیم. ما می‌توانیم نظرات مختلفی داشته باشیم اما در کنار هم زندگی کنیم و حرف یکدیگر را بشنویم.\nاحلام به احترام حسن آقامیری، روسری سر کرده بود. این یعنی یک حرکت رو به جلو در جامعه ایرانی. این جامعه ایرانی شامل همه ایرانی‌ها می‌شود حتی آنهایی که در خارج از مرزهای ایران زندگی می‌کنند.\nحاصل تمام سال‌هایی پر تنشی که به یکدیگر اجازه ندادیم، حرف بزنیم و در گوش‌های خود پنبه گذاشتیم چه بود؟ به جز جدایی و فاصله افتادن بین مردم.\nیکی از مهم‌ترین مشکلات ما این است که می‌خواهیم طرف مقابل‌مان را در گفت‌وگو قانع کنیم. اگر با استراتژی قانع کردن وارد یک گفت‌وگو می‌شویم از همان اول بدانیم که آخرش شکست و تنش است. باید یاد بگیریم نظرات خود را بگوییم و طرف مقابل هم حرف‌های خود را بیان کند.\nفکر می‌کنید چرا هیچگاه کل کل‌های فوتبالی سرانجامی ندارد؟ چون هر دو طرف بنا دارند قانع نشوند و حرف‌های طرف مقابل را قبول نکنند.\nتا وقتی قرار است با هم حرف بزنیم و خود را حقیقت مطلق و طرف مقابل را کفر کامل بدانیم راه به جایی نمی‌بریم. دو انسان با دو تفکر مختلف با هم حرف می‌زنند بدون اینکه کسی بخواهد طرف مقابل را قانع کند.\nحرف زدن و شنیدن به ما یاد می‌دهد که بتوانیم در کنار هم به صورت مسالمت آمیز زندگی کنیم. این روزها حتی در بسیاری از خانه‌ها اعضای خانواده نمی‌توانند با هم حرف بزنند و همه سر موضع خود هستند. پدر روی نظر خود ایستاده است و فرزند روی حرف‌های خود پافشاری می‌کند.\nلایو آقامیری و احلام نمونه بارز یک هم‎زیستی مسالمت آمیز بود. یک اتفاق مهم در جامعه ایران. اتفاقی که می‌تواند تکرار شود. تکرار گفتن و شنیدن.\n_________________\nبیشتر بخوانید:\nآواز خواندن حسن آقا میری با احلام خواننده ایرانی (فیلم) \n426 هزار نفر پای لایو تتلو! چرا انگشت به دهان مانده‌اید؟ \nوحید شمسایی: همین که تتلو یک ساعت فحش نداد و سیگار نکشید خوب بود   "
    },
    {
        "Id": 77,
        "Category": "اقتصادی",
        "Body": " رئیس دفتر رئیس‌جمهور با اشاره به گزارش دیوان محاسبات در خصوص ارز واردات کالا گفت: تمامی موارد مطرح شده در گزارش دیوان محاسبات، پاسخ‌های روشنی دارد که در روزهای آینده از سوی مراجع مربوطه با شفافیت به اطلاع مردم خواهد رسید.\nمحمود واعظی در گفت‌وگو با ایسنا، «اینگونه ابهام‌آفرینی در فضای افکار عمومی» را در شرایط فعلی کشور مضر خواند و خاطرنشان کرد: همانطور که رئیس‌جمهور محترم در جلسه هیات دولت تاکید کردند، ما مبنای محاسبه و اعلام این عدد را قبول نداریم و معتقدیم بر مبنای اطلاعات غلط به چنین نتایجی رسیده‌اند.\nوی افزود: البته ما این رویه را مفید نمی‌دانیم؛ در گذشته رویه این بوده که قبل از انتشار گزارش، کارشناسان ما در سازمان برنامه و بودجه، بانک مرکزی و سایر بخش‌های دولت، با کارشناسان دیوان محاسبات تبادل نظر می‌کردند و با اینگونه تعاملات بسیاری از این ابهامات رفع می‌شد و زمینه ایجاد شبهه‌های بی‌مورد در افکار عمومی که بعضا دستمایه رسانه‌های بیگانه برای حمله به نظام قرار می‌گیرد، از بین می‌رفت.\nرئیس دفتر رئیس‌جمهور در پاسخ به سوالی درباره دستور رئیس قوه قضائیه برای رسیدگی به گزارش دیوان محاسبات درباره ارز واردات کالا، اظهار داشت: دولت همواره خواهان شفافیت حداکثری و در مبارزه با فساد پیش‌قدم بوده و حالا هم معتقدیم اگر تخلفی صورت گرفته حتما باید با آن برخورد شود؛ البته بانک مرکزی در گذشته آن دسته از پرونده‌هایی که منجر به تخلف شده را به قوه قضائیه معرفی کرده است.\nوی ابراز امیدواری کرد که « رسیدگی قضایی به این مسئله، منجر به این شود که رویه فعلی قرائت گزارش تفریغ بودجه سنواتی که ناکارآمد، ابهام‌زا و موجب تشویش اذهان عمومی است برچیده شود.»\nواعظی همچنین در پاسخ به سوالی درباره « عقب‌نشینی دولت از دریافت سود وام یک میلیون تومانی مربوط به شرایط کرونا» گفت: این وام‌ها از محل منابع بانک‌ها پرداخت می‌شود و سود 12 درصدی بر اساس مساعدت دولت به بانک‌ها تعیین شده است. با این حال دولت در آخرین جلسه ستاد اقتصادی کرونا تصمیم گرفت با پرداخت مابه‌التفاوت و بقیه سود بانک‌ها، وام به صورت قرض‌الحسنه و با دوره بازپرداخت 30 ماهه توسط بانک‌ها به مردم پرداخت شود.\nرئیس‌دفتر رئیس‌جمهور هچنین در واکنش به برخی انتقادات از اقدامات دستگاه دیپلماسی در مقابله کرونا که از سوی برخی منتقدان به «گدایی دیپلماتیک» تعبیر شده است، گفت: ما تلاش برای تامین نیازمندی‌های ضروری کشور، مقابله با تحریم‌های ظالمانه و آزادی پول‌های بلوکه شده کشور را استیفای حقوق ملت ایران می‌دانیم و اتفاقا معتقدیم بی‌عملی و انفعال در این زمینه مترادف با ذلت و خیانت است. کسانی که فعالیت دیپلماتیک برای رفع مشکلات مردم و احقاق حقوق را گدایی دیپلماتیک تلقی می‌کنند، احتمالا از روابط خارجی و مناسبات دیپلماتیک بی‌اطلاع هستند.\nواعظی همکاری‌های جهانی را شرط لازم غلبه بر بحران‌های عالم‌گیری همچون کرونا دانست و خاطرنشان کرد: دستگاه دیپلماسی ما تلاش‌های بسیار خوبی در این زمینه انجام داده و از ثمرات این اقدامات است که امروز مشروعیت تحریم‌های آمریکا، حتی در خود این کشور نیز زیر سوال رفته است.\nوی افزود: البته در کنار تلاش‌های دیپلماتیک برای استیفای حقوق ملت ایران در عرصه بین‌الملل، اولویت دولت نگاه به داخل و حمایت از جوانان تحصیل‌ کرده بوده است، چنانکه امروز نیازمندی‌های اساسی کشور در مبارزه با کرونا از قبیل دستگاه‌های اکسیژن‌ساز، سی‌تی‌اسکن، ماسک‌های نانو و کیت‌های تشخیصی به همت شرکت‌های دانش‌بنیان و با حمایت ویژه دولت، در داخل کشور تولید می‌شود.\n-------------------------------------------\nبیشتر بخوانید:\nسخنگوی دولت: به مردم اطمینان می‌دهم حتی یک دلار هم گم نشده است\nرئیس دیوان محاسبات: حقوق ۵۳ میلیون تومانی یک مدیر/تخلفات در عملکرد ارز ۴۲۰۰ تومانی برای واردات کالاهای اساسی  "
    },
    {
        "Id": 78,
        "Category": "سیاسی",
        "Body": " \nعصرایران - دکتر محمود سریع ­القلم . استاد علوم سیاسی دانشگاه شهیدبهشتی و پژوهشگر توسعه\nجوامعی که فرهنگِ عمومی آنها بیشترمُتکی بر فرهنگ شفاهی است، فراز و نشیب­ های فراوانی را تجربه می­ کنند. اما وقتی ابزارِ تعاملِ فرهنگی میان اِلیت­ ها (افراد تصمیم­ گیرنده و اثرگذار) هم شفاهی باشد، فراز و نشیب، جای خود را به بحران­ ها و تَکَرّر بحران­ ها می ­دهد. منظور از ابزارِ تعاملِ فرهنگی چیست؟ با یک مثال به تجزیۀ این موضوع می ­پردازیم. آیا تابحال فرصت کرده ­اید به این مسئله فکر کنید که چرا افرادِ روحانی از هر جناح و گرایشِ فکری که باشند در نهایت با یکدیگر احساسِ قرابت و هم ­اندیشی می ­کنند؟ شاید یک علتِ تعیین­ کننده این باشد که: «متون مشترک خوانده ­اند.» کتاب­ ها، رساله­ ها، ادبیات و مفاهیم مشترک دارند. اگر هم اختلاف نظر داشته باشند، مکانیزم­ های تعامل و تحمل را در میان خود عادی­ سازی کرده­ اند.\nدموکراسی هم متون و ادبیات و مفاهیم خود را دارد. طی چند قرن، این ادبیات ساخته و پرداخته شده و حلقه ­های وصل فکری اِلیت­ها شده­اند. اِلیت ­ها که شامل نویسندگان، خبرنگاران، سیاست­مداران، هنرمندان و کارآفرینان می ­شود، نیاز به متون و ادبیاتِ مشترک دارند تا بتوانند از حکمرانی و اثرگذاری خود جواب بگیرند. تاریخ شوروی نشان می­ دهد که مارکسیسم فقط ذهن­ های اعضای حزب کمونیست شوروی را شکل نداده بود، بلکه در دانشگاه ­ها، مطبوعات، صنعت، دانشمندان و حتی شهروندان عادی حکّ شده بود. متون و مفاهیمی مشترک، کُلیۀ­  ساز و کارهای یک نظام اجتماعی، اقتصادی و سیاسی را به هم تنیده بود. همین تجربه در غرب اروپا و شمال آمریکا پیرامون دموکراسی از ژان بُدَن (1596-1530) شروع شد و هم چنان با نوشته­ های فراگیر یورگن هابرماس ( -1929) در حال تکامل است. هرچند دموکراسی Applicationهای مختلف در فرانسه، آلمان، انگلستان، ایتالیا و آمریکا عرضه کرده ولی در عمومِ این کشورها از مبانی و مفاهیم مشترکی برخوردار است. \nچگونه می­ توان صاحب دموکراسی شد و رفتارِ و اندیشه­ های دموکراتیک داشت ولی در میان صدها اثرِ جدی، حداقل متونِ زیر را نخواند: \n \n(Social Contract (1762\nJean-Jacques Rousseau\n \n(The Federalist Papers (1780\nAlexander Hamilton\n \n(Democracy in America (1835\nAlexis de Tocqueville\n \n(On Liberty (1859\nJohn Stewart Mill\n \n(Democracy and Education (1916\nJohn Dewey\n \n(Capitalism Socialism and Democracy (1942\nJoseph Schumpeter\n \n(The Origins of Totalitarianism (1951\nHannah Arendt\n \n(A Preface to Democracy (1956\nRobert A. Dahl\n \n(Social Origins of Dictatorship and Democracy (1966\nBarrington Moore Jr.\n \n(The Wheels of Commerce (1979\nFernand Braudel\nتصور کنید حدود بیست تا سی هزار نفر از اِلیت یک کشور از مجموعۀ سیاست ­مداران، نویسندگان، دانشگاهیان، دانشمندان، خبرنگاران و کارآفرینان، این کتب (و امثال آن­ها را) از طریق نظام آموزشی-دانشگاهی در کلاس درس و با استاد خوانده باشند. چنین ادبیات مشترکی به نظام فکری و استنباطی مشترکی می­انجامد. مطالعۀ تاریخ اروپا، آمریکای شمالی و ژاپن نشان می­دهد، باورهای مشترکِ اِلیت ­ها به تدریج به فرهنگ عمومی تبدیل می گردند. متون مشترک اِلیت به یک جهان­بینی مبدل و سپس آگاهانه و ناآگاهانه به صورت استنباط ­های عمومی ظاهر می ­شوند.\nوقتی تاریخِ اجتماعی و سیاسی جامعه خود را مطالعه می­ کنیم، در هیچ مقطعی دردرون اِلیت ها، انسجام فکری مشاهده نمی شود. از قاجار به بعد، هر گروه اِلیت را که بررسی می­ کنیم، از جریان­ های فکری مختلف تشکیل شده که هریک باورهای خود را دارند و در مدارهای خود زندگی و عمل می­ کنند. طی یک قرن گذشته، چندین دسته از ادبیات و بعضاً در تضاد با یکدیگر وجود داشته است. در دورۀ پهلوی، ادبیات اِلیت سیاسی، باستان­گرایی بود در حالی که بخش قابل توجهی از نویسندگان و دانشگاهیان، به ادبیاتِ چپ معتقد بودند و هم­زمان، فعالینِ اقتصادی به آمیخته­ا ی از لیبرالیسم و تجارتِ سنتی باورداشتند؛ هرچند از سال 1313 تا 1320 و 1348 تا 1357، کلیۀ استنباط­ ها، سیاست­ گذاری­ ها و مدیریت کلان، در دو فرد خلاصه می ­شد. \nدر مقام مقایسه، قابل توجه است که بخش اعظمِ اِلیت فرانسه از دانشکده­ای فارغ ­التحصیل شده ­اند که در آن اقتصاد، سیاست و حقوق تدریس می­شود (Sciences Po). این در حالی است که ادبیات، متون و کتبِ مربوط به دموکراسی در 120 سالِ گذشتۀ تاریخ اجتماعی و سیاسی ما، در دوائری محدود مطرح بوده است و در هیچ مقطعی به ادبیاتِ مُسلط (Mainstream) در میان نویسندگان، خبرنگاران، سیاست ­مداران، دانشگاهیان و کارآفرینان تبدیل نشده است. مطالعات، تدریس و سخنرانی ­های پراکنده در مورد دموکراسی به انسجام و اجماعِ فلسفی و مفهومی و در نهایت عملکردی اِلیت ­ها منجر نمی­ شود.\nطی قرنِ گذشته، به چهار دایرۀ چپ، دینی، ملّی و دموکراتیک در صحنۀ­ اجتماعی و سیاسی می­ توان اشاره کرد. هرچند در بعضی مفاهیم، هم­پوشانی­ هایی میان این چهار دایره قابلِ تصور است، ولی در مجموع، مستقل از یکدیگر عمل کرده­اند و از همه مهم­تر، هرکدام متون و ادبیات و کتب خود را داشته ­اند. به عنوان مثال، هرکدام از این جریان ­ها به یک سوالِ کلیدی پیرامون توسعه ­یافتگی، پاسخ­ هایی دارند که قابل جمع ­کردن و تبدیل آن­ها به یک خط مشی در حکمرانی نمی­ شود. آیا در جهانی که زندگی می ­کنیم و در این منظوم ه­ای که باید جامعه ­ای را مدیریت کنیم اصولاً باید «تولید ثروت» بشود یا خیر؟ دلیل اصلی فَرازُ و نشیب­های دائمی در حوزه سیاست­گذاری و قطع و وصل نظام ­های سیاسی در جامعۀ ما، حاکی از فقدانِ اجماع در ادبیاتی است که مجموعۀ­ نظرات نخبگان را یکجا جمع ­کند. \nکدام وجوهِ استنباطی مشترکی می ­تواند میان یک تحصیل کردۀ اقتصادِ دانشگاهِ Cambridge انگلستان و شاغل در سازمان برنامه و بودجه از یک طرف، و نمایندۀ مجلس با تحصیلات حوزوی از طرف دیگر وجود داشته باشد؟ این دو عضوِ اِلیت کشور، دو نوع ادبیات و متون خوانده ­اند و از واژه­ ها و مفاهیمی مانند توسعه، فرهنگ، ارتباطات بین ­المللی، تولید ثروت و دیپلماسی، تلقیّات بسیار متفاوتی دارند که بعضاً ممکن است حتی یک نقطۀ مماس هم نداشته باشد. در نهایت، وقتی ده پانزده هزار نفری که اِلیت را تشکیل می­ دهند از چندین منبع متفاوتِ استنباطی برخوردار باشند، به کلی گویی، ابهام گویی، تغییرِ موضع روزانه، فراز و نشیب­ های دائمی و عملکردهای موازی و متناقض متوسل می­ شوند.\nدموکراسی نسبت به انسان، جامعه، زمان، تولید، رسانه، قدرت، مصلحتِ عامه، ثروت­ یابی، آزادی، سازماندهی اجتماعی و نظام بین ­الملل نظرخاص خود را دارد. هرچند این تعاریف و نظرات، مطلق نیستند ولی از اصول ثابتی برخوردارند. به عنوان مثال، دموکراسی، اصالت اندیشه ­های متفاوت را می­ پذیرد و «حقِ» انسان­ها می­ داند که دیدگاه­ های متفاوت داشته باشند. بسیاری از جهان بینی­های جهان سومی، این حق را به رسمیت نمی­ شناسند. خاطرم هست فردی در داوس 2015  (Davos) که از طرف دفترِ صدراعظمِ آلمان آمده بود در ضمنِ گزارشی در مورد یک میلیون مهاجر سوری گفت که دولت آلمان با دانشگاهِ الازهر مصر قرارداد بسته است تا 120 مُفتی برای مهاجرین مسلمانِ سوری تربیت و به آلمان اعزام کند. این اقدام قبل از آنکه یک سیاست­ گذاری باشد، یک طرزِ تفکر نسبت به حقوق مذهبی مسلمانان مهاجر در آلمان است.\nیکی از دلایل مهمی که جامعۀ ما دموکراتیک نمی­شود عدمِ تسلطِ طیف وسیعی از نویسندگان، خبرنگاران، دانشگاهیان، سیاست­مداران و کارآفرینان به زبان­های مهم خارجی مانند انگلیسی، فرانسه و عربی است. مطالعۀ متون و ادبیات هر موضوعی به زبان اصلی آن به هیچ وجه قابل مقایسه حتی با بهترین ترجمه­ های آنها نیست. روح واژه­ها و مفاهیم در ترجمه از میان می­ رود و معلوم نیست خوانندۀ­ متن ترجمه­شده تا چه میزان با دقت و فرموله ­بندی نویسنده آشنا می­ شود. به موازات مطالعه و درک دقیقِ متون و ادبیات یک جهان­ بینی، اعتقاد پیداکردن و درونی­ کردن (Internalization) فرهنگ آن متون، خود زاویه ­ای دیگر از سختی­ های عملیاتی کردن آن جهان­ بینی است. به عبارت دیگر، مطالعۀ متون دموکراسی با رفتار دموکراتیک دو موضوع متفاوت است. با بررسی نظام­های دموکراتیک به نظر می­ رسد مادامی که سیستمِ حقوقی دموکراتیک ایجاد نشود، رفتار دموکراتیک فرصت ظهور پیدا نمی­ کند.\nژاپن و آلمان هر دو مانند یک سیستم عمل می­کنند. نظام استنباطی و فکری در هر دو کشور تحت تأثیر باورهای مشترک در لایه­ های مختلف اِلیت­ های این دو کشور است. باورهای مشترک به نوبۀ خود متأثر از ادبیات و متون مشترک و نظام آموزشی یکپارچه است. واژۀ دموکراسی در جامعۀ­ ما عمدتاً در سخنرانی­ها و به صورت شفاهی مطرح می­ شود و پشتوانۀ تاریخی و مطالعاتی قابلِ اتکا ندارد. حتی اگر فرض کنیم طی دهه ­های آینده، ادبیات آن بیشتر مطالعه شود، چالشِ بعدی، رفتار دموکراتیک است. تا زمانی که در یک جامعه، نظام حقوقیِ دموکراسی (حتی مانند کره جنوبی و شیلی) استقرار پیدا نکند، انتظارِ رفتارِ دموکراتیک، غیر واقع بینانه خواهد بود. در سال 1380 به یک فعال سیاسی این نکات را اشاره داشتم: شما که در پی توسعۀ سیاسی یا دموکراسی هستید، یا با متون دموکراسی آشنا نیستید ویا این جامعۀ خود را نمی­ شناسید. نمی­ شود با باورهای 5 درصدِ اِلیت یک کشور، دموکراسی به پا کرد. دمکراسی یک پروسۀ طولانی آموزش، مطالعه و درک مشترکی از مفاهیمِ دموکراتیک را می­ طلبد. تکثر و بلکه تضادِ فکری وسیعی در بینِ اِلیت این جامعه وجود دارد. اعتقاد به دموکراسی مابین اِلیت بسیار اندک است و سازوکار حقوقی آن وجود ندارد. با سخنرانی و میتینگ نمی شود به دموکراسی  دست یافت. ابتدا ادبیات و متون آن باید در مجموعۀ اِلیت مورد پذیرشِ تعهدآور قرار گیرد. \nبعلاوه این جامعه، فرهنگِ انباشته شده­ای در ناخودآگاه خود دارد که نیازمند تحولِ جدی آموزشی است تا فرهنگ دموکراتیک را بپذیرد و از یک نسل به دیگری منتقل کند. بی ­دلیل نیست که طی 120 سال گذشته، پروژه ­های مشروطه ­خواهی، آزادی سیاسی، دموکراسی­ خواهی و اصولاً تحولِ ساختاری یکی پس از دیگری ناتمام و ناکام مانده­اند. یک دلیلِ کانونی، ناآشنا بودن اکثریتِ فعالین با ادبیاتِ تئوریک تغییر و ساختارسازی است. اِلیت و جامعه ­ای که با کتاب خواندن و همگانی کردن اندیشۀ­ تغییر به صلح نرسد، نمی ­تواند در انتظارِ تحول باشد. کافی است با دقت و جزییات، تاریخ ژاپن و کره­جنوبی را مطالعه کنیم. بی دلیل نیست که می گویند یک فرد مساوی است با آنچه خوانده است.\nبیشتر بخوانید: \n\nغربت استدلال / پاسخ محمود سریع القلم به سوالات یک دانشجو: چرا مسوولان تحصیلکرده از سیاست های مردود دفاع می کنند؟\nسریع‌القلم: آینده کشور در گرو بین‌المللی شدن است/ اگر کشوری بین‌المللی بودیم، راحت تحریم نمی‌شدیم\nسی ویژگی که عموماً از تحولات ۴۵ سال اخیر آموخته ایم\n  "
    },
    {
        "Id": 79,
        "Category": "بین الملل",
        "Body": " روز جهانی صدا (World Voice Day) یک رویداد سالانه است که هر سال در تاریخ 16 آوریل (27 فروردین) با برگزاری مراسم مختلف در نقاط مختلف جهان، گرامی داشته می شود.\nبه گزارش خبرگزاری صدا وسیما، صدا یکی از جنبه های اساسی از ارتباط سالم و موثر محسوب شده و روز جهانی صدا، یک آگاهی بخشی برای لزوم مراقبت از صدا، پیشگیری از بروز مشکل برای صدا، بازسازی بیماری های مرتبط با صدا، و تحقیق بر روی عملکرد و کاربردهای صدا است.\nهمچنین یکی دیگر از اهداف نامگذاری این روز، تذکر به افرادی است که از صدای خود در حوزه هنر – گویندگی، صداپیشگی، خوانندگی – استفاده می کنند و باید نکاتی را درخصوص مراقبت صحیح از صدا و شیوه های مناسب تمرین و تقویت صدا بیاموزند.\nاما این روزها اگرچه همان گونه که درارتباطهای غیرکلامی بویژه درفضاهای مجازی استفاده ازشکلکها افزایش یافته است به همان اندازه صدا هم اصلی ترین مولفه درارتباطهای کلامی است .\nتن صدا ، لحن صدا هم نشانگر درون افراد بوده وتک تک روحیات درونی شما است.\nاحمدی ، روان شناس می گوید: تن صدای هر نفر نماینده شخصیت واقعی درون او است و البته اولین تصور ذهنی مخاطب از شما بر اساس تن صدا شکل می گیرد .\nیعنی وقتی شما غمگین هستید تن صدای شما هم با درونتان همراه می شود ولحن آرامتری به خود می گیرد.\nصدا امروزه حتی در شغل های تلفنی وجذب مخاطب هم نقش اول را دارد و بزرگترین بنگاهها از افرادی که صداهای دلنشین تری دارند برای بازاریابی استفاده می کنند .  "
    },
    {
        "Id": 80,
        "Category": "سیاسی",
        "Body": " نیروی دریایی ایران موقتا یک شناور را توقیف کرد و زنگ خطر را در خلیج فارس به صدا درآورد.\nبه گزارش عصرایران به نقل از خبرگزاری صداوسیما، وال استریت ژورنال با درج این خبر، نوشت، نیروی دریایی ایران روز سه شنبه، یک نفتکش حامل پرچم هنگ کنگ را توقیف کرد و پیش از آزاد کردن آن، آن را به داخل آب‌های خود هدایت کرد. این خبر را مقامات غربی و اماراتی گفتند.\nمقامات امنیتی غربی مدعی اند: این زنگ خطر در حالی به صدا درآمده است که ما شاهد افزایش جرات ایران در این مسیر اصلی صادرات نفت هستیم و نیز تنش‌های منطقه‌ای کلی‌تر بین تهران و عربستان و نیز قدرت‌های غربی وجود دارد.\n--------------------------------------------\nبیشتر بخوانید:\nآمریکا: ۱۱ شناور ایران به طرز خطرناکی به کشتی‌های ما نزدیک شدند\nفرمانده نیروی دریایی ارتش: ساخت زیردریایی هسته‌ای در دستور کار قرار دارد  "
    },
    {
        "Id": 81,
        "Category": "سیاسی",
        "Body": " فرمانده نیروی دریایی ارتش گفت: ما به فکر ساخت زیردریایی هسته‌ای هستیم و در ساخت زیردریایی‌های بزرگ‌تر از فاتح این قابلیت در وزارت دفاع به صورت بومی وجود دارد.\nبه گزارش ایلنا، امیر دریادار حسین خانزداری فرمانده نیروی دریایی ارتش با اشاره به توانمندی نیروی دریایی ارتش در ساخت زیردریایی هسته‌ای، گفت: موضع جمهوری اسلامی ایران در بحث انرژی اتمی بسیار شفاف و مشخص است و بار‌ها رهبر معظم انقلاب بر صلح‌آمیز بودن آن تاکید داشتند.\nفرمانده نیروی دریایی ارتش با بیان این که تمامی دستگاه‌های نظام و دولت در چارچوب مشخص شده برای برنامه هسته‌ای حرکت می‌کنند، ادامه داد: تمامی معاهدات بین‌المللی وجود دارد و هیچ کدام داشتن انرژی صلح‌آمیز هسته‌ای را منع نمی‌کند، اما وقتی از صلح حرف می‌زنیم بدون آمادگی دفاعی این صلح معنا پیدا نمی‌کند.\nوی تصریح کرد: وقتی بازداندگی و آمادگی برای دفاع وجود نداشته باشد، صلح تحیکم و تثبیت نمی‌شود و به همین علت نیرو‌های مسلح کشور‌ها حضور دارند تا این صلح پایدار بماند.\nدریادار خانزداری با بیان این که نیرو‌های مسلح برای ایجاد امنیت و تحکیم صلح به وجود آمدند، افزود: موضوع دفاع و جنگ در مرحله بعد قرار می‌گیرد، بنابراین ما نیاز به تجهیزاتی داریم تا این صلح تثبیت شود و در این جهت با بکارگیری نیروی انسانی متعهد و با استفاده از این تجهیزات، امنیت را به نفع کشور خود و جامعه جهانی برقرار کنیم.\nفرمانده نیروی دریایی ارتش با تاکید بر اینکه جمهوری اسلامی ایران بسیار به موضوع انرژی صلح‌آمیز هسته ای نیازمند است، افزود: تهدیدات بسیاری در پیرامون کشورمان وجود دارد، امروز اگر شاهد حضور ناو هواپیمابر آمریکایی در منطقه هستیم باید بدانیم که رانش آن هسته‌ای است و این موضوع باعث می‌شود تا ۶ ماه در دریا بماند که در غیر این صورت ، باید بعد از مدت کوتاهی برای سوخت‌گیری به بندر مراجعه کند و سپس به دریانوردی ادامه دهد.\nوی با اشاره به این که پیشران هسته‌ای باعث شده تا یک شناور سنگین با استعداد تجهیزاتی فراوان در دریا حضور طولانی داشته باشد، بیان کرد: چه قدرتی می‌تواند ما را از این توانمندی منع کند تا از نتوانیم از امنیت خود دفاع کرده و صلح را برقرار کنیم.\nدریادار خانزداری با اشاره به دسته‌بندی زیردریایی‌ها گفت: رانش زیردریایی‌ها به سه دسته تقسیم می‌شوند، دسته اول زیردریایی‌های دیزلی هستند که با رانش خود به صورت محدود زیر آب می‌مانند و پس از مدتی برای شارژ باتری و تنفس خدمه باید به سطح آب بیایند یا در عمقی قرار بگیرند تا دودکش موتور دیزل خود را از آب خارج کنند تا باتری شارژ شوند. در این نقطه می‌توان زیردریایی را با دستگاه‌های مختلف شناسایی کرد و راه مقابله با آن این است که زیردریایی بتواند بیشتر در عمق بماند و مسافت طولانی‌تری را طی کند که برای این کار یک رانش دیگر به نام سامانه رانش مستقل از هوا ساخته شد است.\nوی تصریح کرد: این رانش نوع خاصی از سوخت را حمل می‌کند که با ترکیب چند ماده شیمیایی انرژی تولید می‌کند و با استفاده از آن با تولید برق باتری زیردریایی را شارژ می‌کند یا به حرکت زیردریایی ادامه می‌دهد، اما آن هم فقط مدتی توان زیرآب ماندن را دارد و حدود ۲ تا ۳ برابر نمونه دیزلی که این هم محدود است.\nخانزادی با بیان این که از زیردریایی به عنوان ضربه دوم یاد می‌شود، بیان کرد: اگر دشمن به پایگاهی حمله کند زیردریایی می‌تواند در مسافتی دورتر پنهان شود و در محلی که آن‌ها تصورش را هم ندارند به دشمن حمله کند، پس با این ویژگی زیردریایی نیاز به یک رانش ویژه دارد که اگر آن را رانش هسته‌ای بدانیم پس زیردریایی به آن احتیاج دارد.\nفرمانده نیروی دریایی ارتش با اشاره به استفاده بسیاری از کشور‌های جهان از این نوع رانش عنوان کرد: اگر جمهوری اسلامی ایران به این فکر نباشد که از زیردریایی با رانش هسته‌ای استفاده کند، غفلت کرده پس ما به این فکر هستیم و در ساخت زیردریایی‌های بزرگ‌تر از فاتح این قابلیت در وزارت دفاع به صورت بومی وجود دارد و قطعا برنامه توسعه رانش زیردریایی در دستور کار نیروی دریایی قرار دارد.\n---------------------------------------\nبیشتر بخوانید:\nیک زیردریایی به ناوگان نیروی دریایی ارتش پیوست\nسخنگوی سازمان انرژی اتمی: روزانه ۶۰ سانتریفیوژ پیشرفته می‌سازیم/ رونمایی از ۱۲۲ دستاورد هسته‌ای به علت شیوع کرونا به تعویق افتاده  "
    },
    {
        "Id": 82,
        "Category": "اقتصادی",
        "Body": " رئیس اتحادیه فروشندگان گل و گیاه گفت: ما پیش‌تر در زمان انقلاب و جنگ نیز کسادی بازار گل را تجریه کردیم، اما آنچه اکنون با شیوع ویروس کرونا در حال تجربه آن‌ها هستیم بی‌سابقه است.\nاکبر شاهرخی در گفت‌وگو با ایلنا در مورد آخرین وضعیت بازار گل‌فروشی‌ها، اظهار کرد: در دوران انقلاب برخی از گلفروش‌ها مجبور به تعطیلی شدند و پس از آن جنگ نیز بر میزان عرضه و فروش گل تاثیر داشت، اما هیچ یک از آن‌ها به میزان شیوع کرونا بر کسادی بازار موثر نبودند.\nوی ادامه داد: زیان ما در بخش گل و گیاه زینتی در دو بخش است یکی مربوط به تولیدکنندگان این محصولات است و دیگری مربوط به مغازه‌های گلفروشی می‌شود.\nشاهرخی با تاکید براینکه پیش‌بینی ما بازار پر رونق در فروردین سالجاری بود، افزود: همراه شدن ایام نوروز با جشن‌های مانند اعیاد شعبانیه موجب شد تولیدکنندگان به تصور بازار پر رونق دست به تولید بالا بزنند.\nوی اضافه کرد: با شیوع ویروی کرونا تقاضا به شدت کاهش یافت و موجب شد تولیدی که برای عرضه در بازار آماده شده بود بر روی دست تولیدکنندگان بماند تا جایی که برخی از آن‌ها اقدام به دور ریختن محصول کرده‌اند.\nشاهرخی درباره وضعیت گلفروشی‌ها نیز گفت: در شهر تهران بیش از یک هزار گلفروشی داریم که همگی آن‌ها با دستور اتاق اصناف حدود یک ماه است که تعطیل شده‌اند و به‌رغم تعطیلی حقوق کارمندان و بیمه آن‌ها را پرداخت می‌کنند.\nبه گفته وی؛ بار مالی در شرایطی که درآمدی وجود ندارد می‌تواند هر صنفی را از پای درآورد.\nشاهرخی میزان زیان احتمالی تولیدکنندگان و گلفروشان را تا پایان کرونا غیرقابل برآورد دانست.\nوی اضافه کرد: با فرض اینکه در 30 فروردین گلفروشان امکان آغاز به فعالیت را داشته باشند با ورود به ماه رمضان عملا درآمدی نخواهند داشت.\nشاهرخی پیش‌بینی کرد تا چندماه آینده شرایط برای صنف تولیدکنندگان و فروشندگان گل گیاه زینتی بهبود نیابد.\nرئیس اتحادیه فروشندگان گل و گیاه خواستار کمک دولت به اصناف با بخشش مالیاتی و حق بیمه و پرداخت تسهیلات کم بهره شد.\nشاهرخی گفت: هر چند دولت قول همراهی با کسب کارهای زیان دیده را داده است، اما برخی از سازمان‌های دولتی مانند سازمان بیمه با آگاهی از شرایط صنوف طی پیامی به کارفرمایان به آن‌ها هشدار داده است که در صورت عدم پرداخت حق بیمه اسفندماه جریمه خواهند شد .  "
    },
    {
        "Id": 83,
        "Category": "سیاسی",
        "Body": " وزیر امورخارجه کشورمان در پیامی توئیتری به زبان چینی از کمک‌های پکن به ایران برای مقابله با شیوع ویروس کرونا قدردانی کرد.\n\nبه گزارش ایسنا، محمدجواد ظریف وزیر امورخارجه کشورمان طی پیامی در صفحه توئیتر خود به زبان چینی نوشت: بسیار خرسندم که دوباره با دوست قدیمی خود، وانگ یی وزیر امورخارجه چین صحبت کردم. ما درباره مسائل مشترک همچون مقابله با اپیدمی جدید (شیوع ویروس کرونا)، تقویت شراکت جامع راهبردی میان دو کشور و روند صلح در افغانستان تبادل نظر کردیم.\nظریف افزود: من از چین به دلیل ارائه لوازم مقابله با اپیدمی و ارسال کارشناسان پزشکی، محکوم کردن تداوم تحریم های غیرقانونی آمریکا که به طور جدی مانعی بر سر راه تلاش های ایران در مقابله با این اپیدمی بود، قدردانی می‌کنم.\nوزارت امورخارجه جمهوری اسلامی ایران نیز روز چهارشنبه اعلام کرد که وزیران خارجه ایران و چین در یک تماس تلفنی درباره تحولات سیاسی در افغانستان و بازگشت صلح و ثبات به این کشور، روابط دو جانبه و شراکت جامع و راهبردی تهران و پکن، مبارزه مشترک با کرونا و همچنین سیاست های خصمانه آمریکا، ازجمله تحریم های یکجانبه و غیر انسانی این رژیم علیه ملت ایران رایزنی کردند.\n\n  "
    },
    {
        "Id": 84,
        "Category": "بین الملل",
        "Body": " مایک پمپئو وزیر خارجه آمریکا و از منتقدان اصلی چین در دولت دونالد ترامپ، در گفت و گویی تلفنی با \"یانگ جیه چی\" عضو ارشد شورای دولتی چین، ضمن انتقاد از پکن در مورد نحوه مدیریت برخورد با کرونا، او را تحت فشار گذاشت که کشورش باید اطلاعاتی شفاف و دقیق درباره انتشار ویروس کرونا ارایه کند.\nبه گزارش ایرنا از روزنامه ساوث چاینا مورنینگ پست چین، این ارتباط تلفنی پس از آن انجام می شود که دونالد ترامپ رییس جمهوری آمریکا سهم کشورش از بودجه سازمان بهداشت جهانی را معلق کرد.\nوزیر خارجه آمریکا و از منتقدان اصلی چین ادعا می کند که این کشور از روزهای نخست درباره ویروس کرونا مخفی کاری کرده است و همچنان در زمینه برخورد با این ویروس بدرستی اطلاع رسانی نمی کند ادعایی که مقامات پکن همواره ان را رد می کنند.\nوزیر خارجه آمریکا همچنین گفت مردم این کشور در شروع ویروس کرونا کمک هایی برای چین ارسال کردند و الان نیاز اساسی در آمریکا به تجهیزات پزشکی صادراتی از چین وجود دارد به رغم این ادعای پمپئو، مقامات چین تا کنون ادعای آمریکا مبنی بر ارسال کمک به چین را تایید نکرده اند.\nبه رغم تشدید اختلافات، آمریکا هنوز به تجهیزات پزشکی که از چین به آن کشور صادر می شود، نیازمند است نزدیک به ۹ درصد از تجهیزات پزشکی و دارویی وارداتی آمریکا در سال ۲۰۱۹ میلادی از چین بوده است.\nدر این ارتباط عضو ارشد دولتی چین خواستار همکاری قوی تر میان طرف برای مقابله با همه گیری کرونا شد و ابراز امیدواری کرد مناسبات بهبود یابد.\nساوت چاینا نوشته است در روزهای اخیر انتقادها از چین بالا گرفته است منتقدان ادعا می کنند چین ۶ روز کامل شیوع ویروس را مخفی کاری کرده و اجازه داده است تا میلیون ها نفر از شهر ووهان کانون شیوع بیماری در اوایل سرایت آن خارج شوند.\nروابط آمریکا و چین پس از شیوع کرونا بسیار پرتنش دنبال شده است آمریکا حالا اتهام دیگری را نیز متوجه چین کرده است که می تواند مناسبات دو کشور را تیره تر کند واشنگتن مدعی است که چین در سال ۲۰۱۹ میلادی دست به آزمایش زیرزمینی هسته ای زده است که نقض پیمان بین المللی ذی ربط محسوب می شود اما مدرکی در این باره ارایه نکرده است.\nبنا به اعلام روز پنجشنبه وزارت خارجه آمریکا این ازمایش در سایت هسته ای لاپنور در چین انجام شده است انفجارهایی از آزمایش هسته ای که زیرزمینی و ممنوعه بوده است.  "
    },
    {
        "Id": 85,
        "Category": "بین الملل",
        "Body": " آمارهای رسمی دانشگاه جان هاپکینز نشان می‌دهد که شمار مبتلایان به کووید-۱۹ در سراسر جهان همچنان رو به افزایش بوده و روند افزایش شمار قربانیان این بیماری ادامه دارد.\nبه گزارش ایسنا، کروناویروس جدید که عامل بروز بیماری کووید-۱۹ است، اولین بار در ماه دسامبر در چین گزارش شد و در حال حاضر به ۲۱۰ کشور و منطقه از سراسر جهان گسترش پیدا کرده است.\nتا لحظه انتشار این خبر شمار کلی مبتلایان به کووید-۱۹ در جهان ۲ میلیون و ۸۳ هزار و ۶۰۷ نفر است که ۱۳۴ هزار و ۶۳۲ نفر از آن‌ها جان باخته و ۵۱۰ هزار و ۶۶۶ نفر نیز بهبود یافته‌اند.\nدر حال حاضر یک میلیون و ۴۳۸ هزار و ۳۰۹ مورد ابتلای فعال در سراسر جهان وجود دارد که از این میان یک میلیون و ۳۸۷ هزار و ۱۶۵ مورد معادل ۹۶ درصد از کل موارد وضعیت خفیف داشته و ۵۱ هزار و ۱۴۴ مورد معادل ۴ درصد از کل موارد در جهان وضعیت وخیم دارند.\nایالات متحده آمریکا با ۶۴۴ هزار و ۸۹ مورد ابتلا و ۲۸ هزار و ۵۲۹ قربانی در صدر فهرست مبتلایان جهانی قرار گرفته است. ۴۸ هزار و ۷۰۸ نفر از مبتلایان این کشور نیز بهبود یافته‌اند.\nاسپانیا با افزایش شمار مبتلایان و ثبت ۱۸۰ هزار و ۶۵۹ مورد در رتبه دوم فهرست مبتلایان جهانی کرونا قرار گرفته است. تاکنون ۱۸ هزار و ۸۱۲ نفر از مبتلایان این کشور جان خود را از دست داده و ۷۰ هزار و ۸۵۳ نفر نیز بهبود یافته‌اند.\nایتالیا نیز ۱۶۵ هزار و ۱۵۵ مورد ابتلا را به ثبت رسانده که از این میان ۲۱ هزار و ۶۴۵ نفر جان خود را از دست داده و ۳۸ هزار و ۹۲ نفر بهبود پیدا کرده‌اند.\nفرانسه نیز شمار مبتلایان به بیماری کووید-۱۹ را ۱۴۷ هزار و ۸۶۳ نفر اعلام کرده است. از این میان تاکنون ۱۷ هزار و ۱۶۷ نفر جان باخته و ۳۰ هزار و ۹۵۵ نفر بهبود یافته‌اند.\nهمچنین آلمان تاکنون ابتلای ۱۳۴ هزار و ۷۵۳ نفر را به کروناویروس جدید گزارش کرده است که از این میان ۳۸۰۴ نفر جان خود را از دست داده و ۷۲ هزار و ۶۰۰ نفر بهبود پیدا کرده‌اند.\nانگلیس نیز با افزایش شمار مبتلایان جدید به کووید-۱۹ در فهرست جهانی مبتلایان به کروناویروس جدید پیش از چین قرار گرفته است. این کشور تاکنون ابتلای ۹۸ هزار و ۴۷۶ نفر را به این بیماری تأیید کرده است که از این میان ۱۲ هزار و ۸۶۸ نفر جان خود را از دست داده‌اند. شمار بهبودیافتگان این کشور اعلام نشده است.\nچین که اعلام کرده شیوع کروناویروس را تا حد زیادی کنترل کرده تاکنون ۸۲ هزار و ۳۴۱ مورد ابتلا به کووید-۱۹ را گزارش کرده و تعداد قربانیان این بیماری در این کشور از روز گذشته با یک مورد افزایش به ۳۳۴۲ نفر رسیده است. همچنین تاکنون ۷۷ هزار و ۸۹۲ نفر از بیماران در این کشور بهبود یافته‌اند.\nهمچنین در ایران تاکنون ابتلای ۷۶ هزار و ۳۸۹ نفر تایید شده است که از این میان ۴۷۷۷ نفر جان خود را از دست داده و ۴۹ هزار و ۹۳۳ نفر نیز بهبود یافته‌اند.\nترکیه هم که پس از ایران بیشترین شمار مبتلایان را به خود اختصاص داده است، تاکنون ابتلای ۶۹ هزار و ۳۹۲ نفر را به بیماری کووید-۱۹ اعلام کرده که از این میان ۱۵۱۸ نفر جان باخته و ۵۶۷۴ نفر نیز بهبود یافته‌اند.\nهمچنین بلژیک با ۳۳ هزار و ۵۷۳ مبتلا و ۴۴۴۰ قربانی، برزیل با ۲۸ هزار و ۹۱۲ مبتلا و ۱۷۶۰ قربانی، کانادا با ۲۸ هزار و ۳۷۹ مبتلا و ۱۰۱۰ قربانی، هلند با ۲۸ هزار و ۱۵۳ مبتلا و ۳۱۳۴ قربانی، سوئیس با ۲۶ هزار و ۳۳۶ مبتلا و ۱۲۳۹ قربانی از دیگر کشورها با میزان شیوع گسترده محسوب می‌شوند.\nبنا بر آمارهای سایت \"ورلداُمتر\"، روسیه با ۲۴ هزار و ۴۹۰ مبتلا و ۱۹۸ قربانی، پرتغال با ۱۸ هزار و ۹۱ مبتلا و ۵۹۹ قربانی، اتریش با ۱۴ هزار و ۳۵۰ مبتلا و ۳۹۳ قربانی، ایرلند با ۱۲ هزار و ۵۴۷ مبتلا و ۴۴۴ قربانی، سرزمین‌های اشغالی با ۱۲ هزار و ۵۰۱ مبتلا و ۱۳۰ قربانی، هند با ۱۲ هزار و ۴۵۶ مبتلا و ۴۲۲ قربانی، سوئد با ۱۱ هزار و ۹۲۷ مبتلا و ۱۲۰۳ قربانی، پرو با ۱۱ هزار و ۴۷۵ مبتلا و ۲۵۴ قربانی، کره جنوبی با ۱۰ هزار و ۶۱۳ مبتلا و ۲۲۹ قربانی و ژاپن با ۸۶۲۶ مبتلا و ۱۷۸ قربانی از دیگر کشورها با میزان شیوع بالای کروناویروس جدید هستند.  "
    },
    {
        "Id": 86,
        "Category": "اجتماعی ",
        "Body": " معاون وزیر بهداشت، درمان و آموزش پزشکی یکی از دلایل اعلام نشدن آمار استانی بیماران کرونا را جلوگیری از موج سفرهای احتمالی به مناطق با شیوع کمتر و متوسط بیماری و در نتیجه گسترش میزان ابتلا به ان در کشور ذکر کرد.\nبه گزارش ایرنا، ایرج حریرچی افزود: اعلام آمارهای استانی باعث می‌شد تا سفر از استان‌های با شیوع بالای کرونا به سمت استان‌های با شیوع کم و متوسط افزایش یافته و در نتیجه این مناطق نیز با خطر شیوع بیشتر ویروس روبرو شوند.\nوی بیان کرد: در تعطیلات عید، یکی از شهرهای 400 هزار نفری غیر توریستی به همین علت میزبان حدود 120 هزار نفر مسافر بود که این امر وضعیت کل شهر را به هم ریخته بود و در این چنین اوضاعی خطر شیوع بیماری نیز بیشتر می‌شود.\nاو اضافه کرد: یکی از دلایل دیگر اعلام نشدن آمارهای استانی موضوع آزمایش‌ها و تفسیر نتایج آن‌ها می‌باشد و ترجیح بر این است که این تفسیر به صورت کلی و کشوری صورت گرفته و با شفافیت به مردم اعلام گردد.\nاز سه روز پیش دانشگاه‌های علوم پزشکی استان‌های کشور از ارایه آمارهای مربوط به ابتلا و جانباختگان بیماری کرونا خودداری می‌کنند.  "
    },
    {
        "Id": 87,
        "Category": "اجتماعی ",
        "Body": "    \n\n\n     کد ویدیو  دانلود    فیلم اصلی           "
    },
    {
        "Id": 88,
        "Category": "بین الملل",
        "Body": " پزشکان، پرستاران و کارکنان بخش سلامت در جهان ناخواسته به قهرمانان مبارزه با ویروس کرونا تبدیل شده‌ و مرتب از بالکن‌ها، تصاویر تلویزیونی، خیابان‌ها و فضای مجازی تشویق می‌شوند. \nبه گزارش عصر ایران، از \"یائونده\" پایتخت کشور کامرون تا نیویورک آمریکا بیماری جدید کرونا بیش از 1.9 میلیون نفر را مبتلا کرده و باعث جان باختن 118 هزار نفر شده است.\nکارکنان بیمارستانی با هجوم طیف وسیعی از بیماران روبه‌رو شده‌اند. آنها با کمبود تجهیزات درمانی و محافظتی دست‌و‌پنجه نرم می‌کنند و از مبتلا شدن خود می‌هراسند. این حافظان سلامت گاهی مجبور به تصمیم‌گیری‌های سخت در حین درمان هستند.\nکارکنان بخش سلامت، بسیاری از همکاران خود را در مبارزه با ویروس کرونا از دست داده‌اند/ عکس: خبرگزاری فرانسه\n\nخبرنگاران خبرگزاری فرانسه در گزارش‌های مختلف با کادر درمانی بسیاری از کشورهای جهان گفت‌و‌گو کرده و فضای واقعی مقابله با کرونا را در خط مقدم به تصویر کشیدند.\nکادر پزشکی جهان نگران است. آنها از مبتلا کردن اعضای خانواده و فرزندان خود می‌ترسند و میدان جنگی به نام بیمارستان کار می‌کنند. شاید حتی این سوال مطرح شود که امکانات بیمارستانی کدام کشور در مبارزه با کرونا، بهبود بیماران یا محافظت از پزشکان بهتر است.\nایتالیا: نمی‌توانیم مریض شویم\nبه گزارش عصر ایران، در ایتالیا که آسیب زیادی از شیوع ویروس کرونا دیده است، ده‌ها پزشک و پرستار به دلیل ابتلا به کووید-19 جان خود را از دست داده‌اند و هزاران نفر از کادر درمان مبتلا شده‌اند.\n\"سیلوانا د فلوری\" مسئول امور پرستاری در بخش مراقبت‌های ویژه کووید-19 در بیمارستان \"تور ورگاتا\" شهر رم بر اهمیت استفاده از ماسک، قاب محافظ، دستکش، ژل‌های ضد عفونی و لباس مناسب برای جلوگیری از شیوع بیماری در کادر درمان تاکید کرد.\nدسترسی به تجهیزات محافظتی کلید اصلی کارمندان بخش سلامت در خط مقدم است/ عکس: خبرگزاری فرانسه\n\nوی افزود: ما زمان دقیق پوشیدن این لباس‌ها را حساب نکرده‌ایم اما روزانه نزدیک به 40 تا 50 دقیقه از یک شیفت 7 ساعته را صرف پوشیدن این تجهیزات می‌کنیم.\nمسئول امور پرستاری پس از سرزنش یکی از کارکنان بخش مراقبت برای نداشتن ماسک گفت: روزانه 60 تا 75 دقیقه از زمان خود را به شستن، ضدعفونی کردن دست‌ها و یادآوری این موضوع می‌گذرانیم.\nاو می‌گوید: کارکنان و کادر پزشکی حق بیمار شدن در این شرایط را ندارند زیرا در چنین شرایطی به آنها نیاز داریم و بیمار شدن اصلا عادلانه نیست.\nاکوادور: سردخانه‌ها پر است\nدر شهر بندری \"گوایاکیل\" اکوادور یک پرستار بیمار هیچ تلاشی برای مخفی کردن عصبانیت خود از شرایط موجود ندارد و می‌گوید: 80 نفر از همکارانش به این بیماری مبتلا شده و 5 نفر نیز جان باخته‌اند.\nاکوادور یکی از کشورهای آمریکای جنوبی است که بدترین آسیب از حمله ویروسی در این منطقه را متحمل شده و صدها جنازه در خانه‌ها روی دست مردم مانده‌اند زیرا سردخانه‌های این کشور پر شده‌اند.\n قرنطنیه و محدودیت‌های دیگر، گسترش ویروس در بسیاری از کشورها را متوقف کرده است/ عکس: خبرگزاری فرانسه\n\nاین پرستار 55 ساله به شرط ناشناس ماندن گفت: ما بدون سلاح به جنگ رفته‌ایم.\nاو که به دلیل کمبود فضا در بیمارستان در خانه‌اش استراحت می‌کند، افزود: زمانی که بیماری جهانی کرونا در حال تخریب اروپا بود، هیچ اقدامی برای آماده کردن تجهیزات مقابله با بیماری در اکوادور صورت نگرفت.\nبیمارانی که در ابتدای شیوع کرونا با شدیدترین علائم بیماری به بخش اورژانس مراجعه کردند به دلیل نبود کیت‌های تست، با تشخیص اشتباهِ آنفلوآنزا به خانه فرستاده شدند.\nاو افزود: در ابتدا هیچ تجهیزات محافظتی در اختیار نداشتیم اما نمی‌توانستیم از معالجه بیماران طفره رویم.\nایالات متحده آمریکا: کمبود امکانات\n\"جودی شرایدن گونزالس\" رئیس انجمن پرستاران ایالتی نیویورک از کمبود تجهیزات محافظت شخصی برای کارمندان بخش سلامت در این کشور شکایت کرد.\nاو در سخنان اعتراضی‌اش در خارج از نیویورک گفت: ما هیچ سلاح و زرهی برای محافظت از خود در برابر دشمن نداریم.\n\"بنی متئو\" پرستار 44 ساله در نیویورک در این باره گفت که پس از مراقبت بدون لباس ویژه از 4 مورد کرونایی به بیماری مبتلا شده است.\nهنوز مدت زیادی از کاهش تب او نگذشته بود که بیمارستان خواستار بازگشت مجدد وی به سر کار شد.\nبا تعداد محدودی از اتاق‌های مراقبت ویژه و دستگاه‌های تهویه برخی از پزشکان و پرستاران مجبور به تصمیم‌گیری‌های وحشتناک در مورد بیماران هستند/ عکس: خبرگزاری فرانسه\n\nوی گفت: آنها به من گفتند که اگر تب نداری، می‌توانی به سر کار باز گردی. تنها معیار آنها همین بود.\nاو گفت: \"به من گفته شد ماسک بزن و سر کار بیا. ما نیروی کافی نداریم. این وظیفه من بود که به بیمارستان باز گردم\".\nوی در ادامه افزود: اما من نگران بودم که بیماری را به همکاران و بیماران بخش‌های دیگر که کرونا نداشتند، انتقال دهم.\nنیویورک با بیش از 195 هزار مبتلا به کووید-19 و بیش از 10 هزار جان‌باخته به مرکز شیوع این اپیدمی در آمریکا تبدیل شده است. آمریکا به بدترین شکل در معرض هجوم کرونا در جهان قرار دارد و اوضاع سلامت در آن وخیم است.\nفلیپین: پزشکان خدا نیستند\nپزشکان بیمارستان \"سان‌لازار\" مانیل پایتخت فیلیپین به عنوان یک مرکز تخصصی بیماری‌های عفونی به مبازره با شیوع ناخوشایند چنین بیماری‌های انسانی عادت دارند. اما آنها تاکنون چیزی شبیه کووید-19 ندیده‌اند.\nموارد بسیار مشکوکی در \"تریاژ\" بیمارستانی جان خود را از دست داده‌اند. این اتفاق و کندی انجام آزمایش باعث وحشت بیماران شده و آنها را عصبانی می‌کند.\nتریاژ فرآیند اولویت‌بندی بیماران برای بهره‌مندی از درمان است که بر اساس شدت وخامت حال بیمار انجام می‌شود. تریاژ بیشتر در مواقع بحرانی مانند جنگ، زلزله و در مواقعی که تعداد مراجعان بیش از توان پذیرش و خدمات‌دهی باشد، مورد استفاده قرار می‌گیرد.\nدر این شرایط بر استرس عمومی پزشکان افزوده خواهد شد و این در حالیست که آنها از احتمال ابتلا به بیماری نیز مضطربند.\nپزشکان، پرستاران و دیگر کارکنان بخش درمان در سراسر جهان به عنوان قهرمان تحسین می شوند/ عکس: خبرگزاری فرانسه\n\nدکتر \"فردیناند دگزمان\" 60 ساله که خودش در شمار گروه‌های پرخطر قرار دارد در این باره می‌گوید: این شرایط یک کابوس زنده است.\nبا تعداد محدودی از اتاق‌های مراقبت ویژه و دستگاه‌های اکسیژن پزشکان برای تصمیم‌گیری و درمان تحت فشار فراوان قرار دارند.\nدگزمان گفت: ما نقش خدا را بازی نمی‌کنیم، ما فقط مجبور به تصمیم‌گیری هستیم.\nاو افزود: خیلی ازپزشکان از رفتن به خانه پس از شیفت کاری نگرانند. ما نگران خانواده‌هایمان هستیم.\nکامرون: ما می‌ترسیم\n\"راجر اتوا\" پزشک کامرونی که شرایط وخیمی از حمله ویروس در جنوب صحرای آفریقا را تجربه می‌کند در این باره می‌گوید: ترس از ابتلا به بیماری بر روی کارکنان بخش بهداشت تاثیر گذاشته است.\nاین دکتر 36 ساله گفت: من با همسر و فرزندانم زندگی می‌کنم. به محض ورود به خانه دوش می‌گیرم اما اینکه مانع کودکان شوید تا به سمتتان نیایند یا بغلتان نکنند بسیار سخت است.\nفقدان تجهیزات محافظتی، کادر درمان در سراسر جهان را در معرض خطر بیماری قرار داده است.\n\"اتوا\" مدیر یک مرکز سلامت در \"دوالا\" بزرگترین شهر و پایتخت اقتصادی کامرون است.او در یک اقدام پیشگیرانه مصرف داروی \"کلروکین\" را شروع کرده، دارویی که در درمان مالاریا موثر بوده است.\nاین دکتر جوان‌ افزود: هنوز نمی‌دانم این دارو پیش‌گیرانه است یا قدرت علاج کرونا را دارد، اما ترجیح می‌دهم از آن استفاده کنم.\nمطالعات اولیه نشان داده که کلروکین احتمالا در درمان و پیشگیری از ویروس جدید کرونا موثر است اما همچنان مطالعات بیشتری در این زمینه لازم است.\nاین دکتر جوان کامرونی گفت: ما هم مانند بسیاری از مردم می‌ترسیم. ما از نداشتن لباس و ماسک مناسب در برخورد با بیماران می‌ترسیم. هر روز که با کمی سردرد از خواب بیدار می‌شویم در دل می‌گوییم، نکند مبتلا شده‌ایم. اگر نوبت ما رسیده است چه اتفاقی برای خانواده و بیماران می‌افتد.\nاسپانیا: بیماران تنها مانده‌اند\n\" آنتونیو آلوارز\" پرستار بخش مراقبت‌های ویژه در \"وال د‌هبرون\" بزرگترین بیمارستان بارسلونا یکی از وظایف اندوه‌بار روزانه خود را قرار دادن تلفن همراه در پشت دیوار شیشه‌ای بخش مراقبت‌های ویژه برای خداحافظی خانواده‌ها از عزیزانشان خواند.\nاین پرستار 33 ساله گفت: دیدن بیماران تنها که از خانواده‌شان دور هستند یا کسی را ندارند بسیار سخت است.\nوی افزود: بدرقه کنندگان از راه دور خداحافظی می‌کنند و احتمالا آخرین باری است که عزیزان خود را می‌بینند.\nبرگزاری مراسم تشییع جنازه به دلیل شیوع کرونا در اسپانیا ممنوع شده است.\nآلوارز گفت: اگر یکی از آنها از اعضای خانواده من بود نمی‌توانستم آنجا بمانم به دیدن آنها از پشت در یا دیوار شیشه‌ای اکتفا کنم. شرایط بسیار سختی است.\nترکیه: شبیه یک جنگ\n\"نوری ایدین\" مدیر مرکز دانشگاهی \"چراپاشا\" در استانبول گفت: همه ما دیوانه‌وار در حال کاریم، همه چیز مانند یک میدان جنگی است.\nبرخی کار در سرویس سلامت این روزهای جهان را مانند حضور در میدان جنگ توصیف کرده‌اند/ عکس: خبرگزاری فرانسه\n\nمدیر این مرکز سلامت در استانبول در حین بازدید از بیمارستان شهر گفت: فضای این روزها مانند محل کارعادی نیست و بیشتر شبیه یک میدان جنگ است.\nاستانبول پایتخت اقتصادی ترکیه یک کلانشهر با جمعیتی حدود 15 میلیون نفر است و حدود 60 درصد از مبتلایان کووید 19 در ترکیه در این شهر شناسایی شده‌اند.\nبسیاری از کارکنان سرویس سلامت از ترس مبتلا کردن خانواده‌های خود در هتل‌ها یا خوابگاه‌های دانشجویی که به محل قرنطینه موقت تبدیل شده استراحت کرده یا می‌خوابند.\n مدیر مرکز دانشگاهی \"چراپاشا\" می‌گوید: نمی‌توان ارزشی برای کارکنان بخش سلامت تعیین کرد و آنها کاری فوق بشری انجام می‌دهند.\nآلمان: انسجام و همبستگی\n\"توماس کرشنینگ\" پزشک و مسئول بخش مراقبت‌های ویژه یک بیمارستان در منطقه \"مانهایم\" آلمان در نزدیکی مرز فرانسه است.\nاین شهر اخیرا دو بیمار 64 و 68 ساله از شهر \"کولمار\" فرانسه را به خانه فرستاده است.\nپزشک و مسئول بخش مراقبت‌های ویژه مانهایم به عنوان شهر مرزی آلمان در این باره می‌گوید: چنین اقداماتی برای تیم بیمارستانی ما بسیار الهام‌بخش است.\nوی افزود: در هر زمانی که بیمارستان ماینهام در آلمان ظرفیت و کشش داشت، از بیماران اورژانسی فرانسه مراقبت خواهیم کرد.\n با این وجود این پزشک همچنان درهنگام بازگشت به خانه برای سلامت همسر و دو دخترش نگران می‌شود.\nاو می گوید: هر کاری می‌کنم تا مطمئن شوم در حین بازگشت به خانه هیچ اتفاقی برای خانواده‌ام نمی‌افتد.\n_________________________________________________\nبیشتر بخوانید:\nدرد، تنهایی و ترس/ روایت نجات‌یافتگان کرونا در جهان\nتوصیه‌ها و تجربیات پزشکی که به کرونا مبتلا شد/ غول کرونا هنوز شکست نخورده است\nرویترز: «پزشکان بدون مرز» در ایران مرکز درمان کرونا راه‌اندازی کرد\n_______________________________________________  "
    },

    {
        "Id": 89,
        "Category": "اجتماعی ",

        "Body": " وزیر آموزش و پرورش گفت: بیش از ۵۰۰ هزار دانش آموز اتباع خارجی داریم که آنها هم می‌توانند از امکانات و ظرفیت شبکه \"شاد\" همانند دانش‌آموزان ایرانی بهره‌مند شوند. ‏\n‏محسن حاجی میرزایی امروز پنجشنبه در حساب توئیتری خود نوشت: ‏دانش آموزان غیر ایرانی می‌توانند با وارد کردن کد ۱۱ رقمی اتباع خارجی خود به جای کد ملی وارد سامانه \"شاد\" شوند.\nوزیر آموزش و پرورش پیشتر گفته بود که خوشبختانه در همین دوره و با شیوع ویروس کرونا جلوه‌های زیبایی از مسوولیت‌پذیری و تلاش همکاران ما در آموزش و پرورش مشاهده شده است.\nحاجی میرزایی با اشاره به لزوم استفاده از فضای مجازی، گفت: در این زمینه یک شبکه آموزشی دانش آموزان با عنوان شاد از نیمه شعبان کار خود را آغاز کرده است.\nوی افزود: روش کار این شبکه آموزشی، یک روش ساده و آسان است و همه جوانب امنیتی نرم‌افزاری و سخت‌افزاری در این زمینه رعایت شده است.\nوزیر آموزش و پرورش ادامه داد: یکی از مأموریت‌های تعیین شده در سند تحول بنیادین آموزش و پرورش، استفاده از فضای مجازی برای گسترش آموزش‌های پایه است و ما با استفاده از فرصت ایجاد شده تلاش می‌کنیم تا این وظیفه را به انجام برسانیم.\nحاجی‌میرزایی ادامه داد: در شبکه آموزشی شاد، امکان نظارت و مدیریت فرآیند آموزش کاملاً وجود دارد و امکانات فراوانی در این شبکه ایجاد خواهد شد.\nوی گفت: البته ما نسبت به محدودیت‌های رفتاری در میان دانش آموزان آگاه هستیم و در این خصوص تلاش می‌کنیم تا زمینه‌های دیگری را نیز ایجاد کنیم.\nبه گزارش ایرنا، با توجه به شیوع ویروس کرونا و توصیه وزارت بهداشت مبنی بر قرنطینه خانگی و به حداقل رساندن رفت‌وآمدها جهت حفظ سلامتی افراد، وزارت آموزش‌وپرورش اقدام به راه‌اندازی سامانه آموزش مجازی «شاد» کرده است تا مربیان پیش‌دبستانی، آموزگاران، دبیران و هنرآموزان بتوانند از طریق کلاس‌های مجازی، نوآموزان، دانش‌آموزان و هنرآموزان را در سراسر کشور آموزش دهند.\n  "
    },
    {
        "Id": 90,
        "Category": "اجتماعی ",
        "Body": " رییس کارگروه آموزش‌های الکترونیکی وزارت علوم، تحقیقات و فناوری گفت: امکان بازگشایی مراکز آموزش عالی تا پایان خردادماه ۹۹ بسیار ضعیف است و دانشگاه‌ها باید بر اساس برنامه‌ریزی‌های فعلی پیش بروند.\nعلی اکبر صفوی روز پنجشنبه در گفت و گو با ایرنا اظهار داشت: هنوز در اوج شیوع ویروس کرونا هستیم و اگر خوابگاه ها آغاز به کار کنند، فاجعه ای دیگر اتفاق خواهد افتاد.\nوی در توضیح بیشتر خاطرنشان کرد: اتاق های خوابگاه های ظرفیتی بین چهار تا هشت نفر دارند و اگر هر خوابگاه بین ۵۰۰ تا ۲ هزار دانشجو داشته باشد، با فرض سم پاشی و غربالگری روزانه، باز هم امکان ابتلای یک دانشجو به کرونا و شیوع آن میان سایر دانشجویان وجود دارد.\nرییس کارگروه آموزش های الکترونیکی وزارت علوم افزود: بنابراین دانشگاه ها باید تا اطلاع ثانوی با همین روند آموزش های مجازی پیش روند و امکان بازگشایی کلاس ها تا پایان خرداد ماه ضعیف به نظر می رسد.\nصفوی درباره تعیین تکلیف دانشجویان دکتری، گفت: دانشجویانی که در شهرستان خود تحصیل می کنند با رعایت تمام پروتکل های بهداشتی، امکان مراجعه به دانشگاه و آزمایشگاه برای گذراندن واحدهای آزمایشگاهی را دارند.\nوی درباره دیگر دانشجویان غیربومی، اظهار داشت: اگر دانشجویان سایر دانشگاه ها نیاز به خوابگاه ندارند، برای گذراندن واحدهای آزمایشگاهی به دانشگاه مراجعه کنند.\nعضو هیأت علمی دانشگاه شیراز گفت:، دانشگاه ها و موسسات آموزش عالی، مبنای به پایان بردن نیم سال جاری را اتکای حداکثری بر آموزش های الکترونیکی قرار دهند. آموزش الکترونیکی در نیمسال تحصیلی جاری برای همه درس ها شامل عمومی و اختصاصی برای همه مقاطع تحصیلی بدون محدودیت و با مدیریت دانشگاه مجاز است.\nوی تاکید کرد: تعویق زمان یا بازه زمانی پایان نیمسال جاری تحصیلی، حسب مقتضیات و امکانات، به تشخیص دانشگاه یا موسسه آموزش عالی امکانپذیر است.  "
    },
    {
        "Id": 91,
        "Category": "بین الملل",
        "Body": " مقام‌های پزشکی آمریکا از ثبت دو هزار و ۶۰۰ مورد جدید مرگ بر اثر کرونا در این کشور طی ۲۴ ساعت اخیر خبر دادند.\nبه گزارش ایلنا به نقل از خبرگزاری فرانسه، مقام‌های پزشکی آمریکا از ثبت دو هزار و ۶۰۰ مورد جدید مرگ بر اثر کرونا در این کشور طی ۲۴ ساعت اخیر خبر دادند و به این ترتیب تعداد کل قربانیان به ۲۸ هزار و ۵۲۹ نفر رسید.\nتا کنون در این کشور ۶۴۴ هزار و ۸۹ نفر به ویروس کرونا مبتلا شده‌اند.\n۴۸ هزار و ۷۹۸ نفر نیز در آمریکا پس از ابتلا به ویروس کرونا بهبود یافته‌اند.\n---------------------------------------------\nبیشتر بخوانید:\nترامپ: آمریکا دوره اوج پاندمی کرونا را پشت سر گذاشته است\nترامپ کنگره آمریکا را به تعطیلی تهدید کرد\nآخرین آمار ابتلا به کرونا در جهان  "
    },

    {
        "Id": 92,
        "Category": "اجتماعی ",
        "Body": " \nروند نزولی ویروس کرونا با توجه به محروم بودن بسیاری از نقاط روستایی استان قزوین و کمبود مراکز بهداشتی در آنها، قابل توجه است.\nاکرم نجفی، مدیرکل امور روستایی و شوراهای استانداری قزوین روز پنجشنبه در گفت و گو با خبرنگار ایرنا اظهار داشت: براساس آخرین آمارهای ارایه شده و با تلاش‌های صورت گرفته توسط دهیاری و ستادهای تشکیل شده در حوزه پیشگیری و مقابله با بیماری کرونا، بیش از ۹۵ درصد از روستاهای استان عاری از ویروس بوده است.\nوی ادامه داد: با تلاش دهیاری‌ها، آمار شیوع ماه دوم (فروردین ماه جاری) این ویروس در روستاهای قزوین نسبت به ماه نخست، با سه درصد کاهش روبرو بوده و در عین حال نیز ۱۵ درصد از مبتلایان و ۱۳ درصد از فوتی‌های ناشی از این بیماری در سطح استان مربوط به روستاها منطقه می‌باشد.\nنجفی با بیان اینکه همزمان با شیوع ویروس کرونا در استان، فرمانداری‌ها وظیفه پایش و رصد این بیماری را با مشارکت شبکه بهداشت در سطح مناطق خود عهده‌دار شدند، تصریح کرد: پس از تشکیل ستاد کرونا در روستاها با ریاست دهیاری‌ها و با همکاری شبکه‌های بهداشت، شوراهای اسلامی، بسیج و نیروی انتظامی، کار پیشگیری، مقابله و غربالگری همزمان با آموزش‌های لازم از طریق فضای مجازی، کانال‌های اطلاع رسانی و نصب بنر و بروشور را آغاز کردند.\nاین مسوول امور روستایی با اشاره به اینکه برای ضدعفونی و گندزدایی معابر عمومی روستاهای استان تاکنون ۶۰ هزار لیتر مواد ضدعفونی توزیع شده، اظهار داشت: هم اکنون بسیاری از معابر و امکان روستایی استان قزوین تا ۱۵ مرتبه ضدعفونی شده‌اند.\nوی اضافه کرد: علاوه به ایجاد محدودیت‌های تردد برای خودروهای سایر مناطق در روستاها، بازارهای روز تعطیل و ممنوعیت برگزاری هرگونه تجمع و مراسم‌های عمومی و مذهبی اعمال شده است.\nمدیرکل امور روستایی و شوراهای استانداری قزوین به تلاش شبانه‌روزی دهیاران در حوزه پیشگیری و مقابله با این بیماری، افزود: بیشتر نگاه ما روستاهایی بودند که یا به لحاظ زیرساختی با محدودیت روبرو بوده و یا اینکه در مناطق کوهستانی و صعب‌العبور قرار داشتند.\nنجفی یادآور شد: در کنار تلاش دهیاری‌ها، کمک خیران در استمداد از نیازمندان و نیز ضدعفونی کردن منازل سالمندان در سطح روستاهای استان قزوین نیز چشمگیر بود.\nاستان قزوین دارای ۸۴۴ روستای دارای سکنه است که ۲۵۹ خانه بهداشت و ۶۴ مرکز خدمات جامع سلامت روستایی و شهری روستایی خدمات خود را ارایه می‌دهند.  "
    },
    {
        "Id": 93,
        "Category": "اجتماعی ",
        "Body": " \nهر چند که زمین این روزهای بهاری به دلیل خانه‌نشینی و قرنطینه افراد نفسی تازه می‌کند اما شیوع بیماری، تولید پسماندهای عفونی و پلاستیکی را افزایش داده است. با رعایت برخی نکات مهم اما بسیار ساده می‌توان تولید این‌گونه پسماندها را مدیریت کرد.\nبه گزارش ایسنا، به دلیل شیوع بیماری کووید ۱۹ در نقاط مختلف جهان از جمله کشور ما تولید زباله‌های پلاستیکی، بیمارستانی و عفونی افزایش پیدا کرده است. بر اساس آخرین آمار سازمان مدیریت پسماند شهرداری تهران، تولید پسماندهای عفونی در تهران ۲۰۰ تن بیشتر شده است. این پسماندهای نه تنها عفونی هستند و می‌توانند آلودگی آب و خاک و صدمه به سایر انسان‌ها یا موجودات زنده را در پی داشته باشند بلکه ماهیت پلاستیکی آن‌ها سبب می‌شود که تا سال‌های سال بدون آنکه تجزیه شوند در محیط باقی بمانند. در ادامه به ۱۲ نکته برای مدیریت پسماند طی این روزها اشاره شده است. این نکات برگرفته از صفحه اینستاگرامی «کمپین پس از این» است.\n*لوازم حفاظت شخصی خود مانند ماسک، دستکش و دستمال‌های مرطوب را به هیچ عنوان در معابر و خیابان‌ها رها نکنیم و پیش از دور انداختن، آن‌ها را در کیسه‌های زباله مجزا قرار دهیم و درِ کیسه را به صورت محکم گره بزنیم.\n*اینگونه پسماندها را فقط در مخازن زباله موجود در سطح شهر قرار دهیم.\n*با توجه به دفع مستقیم پسماندها در این ایام در کاهش تولید پسماند همکاری و پسماندهای تر را در خانه آبگیری و خشک و پسماندهای خشک را فشرده و کم حجم کنیم.\n*مراقب باشیم که کیسه‌های حاوی پسماند سوراخ نباشد تا شیرابه آن روی زمین ریخته نشود.\n*با توجه به اینکه ویروس کرونا قابلیت انتقال دارد به هیچ عنوان آدامس، ته سیگار و آب دهان خود را روی زمین نیندازیم.\n*با مصرف کامل مواد شوینده، ضدعفونی کننده‌ها و الکل‌های موجود در بسته‌بندی‌ها از سمی نبودن پسماندهای تولید شده مطمئن شویم و احتمال آتش‌سوزی آن‌ها را کم کنیم.\n*در روزهای شیوع بیماری کرونا استفاده از کیسه‌های پارچه‌ای برای خرید می‌تواند به ما در حفظ سلامتی کمک کند همچنین این کیسه‌ها را می‌توان به‌راحتی پس از خرید با آب و مواد شوینده شست.\n* از جمله دیگر راهکارها برای کاهش تولید پسماند و مصرف پلاستیک استفاده از دستکش‌های نخی به جای دستکش‌های پلاستیکی است. دستکش‌های نخی را می‌توانیم به محض ورود به خانه با شوینده‌های مناسب بشوییم.\n*برای ضدعفونی کردن سطوح و وسایل خود به جای دستمال کاغذی از دستمال‌های پارچه‌ای قابل شست و شو استفاده کنید.\n*اگر در این روزها باید به سرکار بروید برای حفظ سلامتی خودتان و زمین از بطری شخصی خود برای آب خوردن در محیط کار استفاده کنید.\n*مخازن و سطل‌های پسماند درون منازل را با آب گرم و مواد شوینده ضدعفونی کنید.\n*برای جلوگیری از انتشار بیماری از تحویل پسماندهای خشک خود به عوامل غیر مجاز خودداری کنید.  "
    },
    {
        "Id": 94,
        "Category": "بین الملل",
        "Body": " رئیس‌جمهوری آمریکا گفت که این کشور دوره اوج پاندمی کرونا را پشت سر گذاشته است.\nبه گزارش ایلنا به نقل از خبرگزاری فرانسه، «دونالد ترامپ» رئیس‌جمهوری آمریکا بعدازظهر چهارشنبه به وقت محلی گفت که این کشور دوره اوج پاندمی کرونا را پشت سر گذاشته است.  "
    },
    {
        "Id": 95,
        "Category": "اقتصادی",
        "Body": " شهروندان ایرانی باز هم بزرگ ترین گروه خارجی خریدار ملک در ترکیه معرفی شدند.\nبه گزارش ایسنا به نقل از خبرگزاری آناتولی ترکیه، به دنبال شیوع کرونا در ترکیه، تمایل اتباع خارجی برای خرید خانه در ترکیه کاهش داشته است؛ به گونه ای که طبق اعلام مرکز آمار این کشور، در سه ماهه نخست امسال، میزان خرید خانه توسط اتباع خارجی با هدف اخذ اقامت و شهروندی ترکیه نسبت به مدت مشابه سال قبل سه درصد کاهش داشته و به ۳۰۳۶ مورد رسیده است.\nبه گفته مرکز آمار ترکیه، طی این مدت اتباع ایرانی با خرید ۴۶۵ خانه بزرگ‌ترین گروه خریدار مسکن ترکیه بوده‌اند و عراقی ها با ۴۲۶ واحد، روس‌ها با ۲۲۷ واحد، افغان‌ها با ۱۸۴ واحد و فلسطینی ها با ۱۱۹ واحد به ترتیب دومین تا پنجمین گروه بزرگ خریدار مسکن در ترکیه بوده اند.\nدر سه ماهه نخست امال ۳۴۱ هزار و ۳۸ مورد انتقال ملک در ترکیه به ثبت رسیده است که نسبت به مدت مشابه سال قبل حدود ۳۳ درصد افزایش پیدا کرده است. ۱۰۷ هزار و ۴۳۲ خانه از خانه های فوق نوساز بوده اند.\nاستانبول کماکان اصلی‌ترین مقصد خرید ملک در ترکیه بوده است؛ به گونه ای که ۱۸.۳ درصد کل املاک (معادل ۱۹ هزار و ۸۴۶ دستگاه) از خانه‌های خریداری شده مربوط به استانبول بوده است. پس از این شهر، آنکارا با ۱۲ هزار و ۴۰۹ واحد و ازمیر با ۷۱۳۱ واحد در رده‌های دوم و سوم قرار گرفته اند.\nیک معامله گر مسکن ترک گفت: انتظار می رود امسال شاهد جهش چندانی در خرید خانه در ترکیه به ویژه توسط اتباع خارجی نباشیم اما باید توجه داشت که در شرایط رکود، قیمت ها در پایین ترین سطح ممکن قرار می گیرد و این برای خریداران واقعی یک فرصت طلایی خواهد بود.\nطبق قوانین جدید، اتباع خارجی با خرید خانه‌ای به ارزش ۲۵۰ هزار دلار و بالاتر می‌توانند شهروندی و تابعیت ترکیه را به دست آورند. از زمان تصویب این قانون، خرید خانه توسط خارجی‌ها رونق زیادی گرفته است.\n--------------------------------------\nبیشتر بخوانید:\nشرایط تمدید اقامت توریستی ترکیه تغییر کرد\nایرانی‌ها در کدام کشورها بیش‌تر خانه می‌خرند؟  "
    },
    {
        "Id": 96,
        "Category": "بین الملل",
        "Body": " رئیس جمهوری آمریکا در اعتراض به تاخیر سنا در تایید گزینه‌های پیشنهادی وی برای مناصب مختلف، تهدید کرد ممکن است از قدرت خود برای تعطیلی کنگره استفاده کند.\nبه گزارش ایرنا دونالد ترامپ عصر چهارشنبه در نشست خبری مربوط به شیوع ویروس کرونا در آمریکا که به تریبون انتخاباتی وی در مدت تعلیق گردهمایی‌های تبلیغاتی تبدیل شده است، این مطلب را مطرح کرد.\nتهدید ترامپ برای انتصاب مقامات قضایی است که به نظر می‌رسد ترامپ در مدت باقی مانده و برای انتخابات به شدت به آرای آنها نیاز خواهد داشت.  "
    },
    {
        "Id": 97,
        "Category": "بین الملل",
        "Body": " \nارتش آمریکا مدعی شد که چند شناور ایرانی به کشتی‌های نظامی ایالات متحده که در شمال خلیج فارس حضور داشتند، نزدیک شدند.\nبه گزارش ایرنا «فرماندهی مرکزی آمریکا» در خاورمیانه بامداد پنجشنبه در بیانیه‌ای ادعا کرد که روز ۱۵ آوریل (۲۷ فروردین) ۱۱ شناور ایران بارها به طرز خطرناکی به کشتی‌های نظامی «یو اس اس لوئیس بی پولر»، «یو اس اس پال همیلتون»، «یو اس اس فایربولت»، «یو اس اس سیروکو»، «رانگل» و «مائوی» که مشغول انجام عملیات مشترک هماهنگی با بالگردهای آپاچی AH-۶۴E ارتش آمریکا در آبهای بین‌المللی شمال خلیج فارس بودند، نزدیک شدند.\nاین بیانیه همچنین ادعا کرد که شناورهای ایرانی «با سرعت بالا و در فاصله نزدیک» به کشتی‌های نظامی آمریکایی نزدیک شدند، به طوری که چندین بار به فاصله «۵۰ یاردی» پولر و به «۱۰ یاردی» مائوی رسیدند.\nدر ادامه این بیانیه آمده است که نیروی دریایی، گارد ساحلی، تفنگداران و نیروی زمینی آمریکا از اواخر ماه مارس در شمال خلیج فارس در حال رزمایش هستند.\nسازمان تروریستی سنتکام در بیانیه خود بر خلاف عرف و قوانین بین‌الملل و سابقه تاریخی منطقه از نامی مجعول برای خلیج فارس استفاده کرده است.\nبیشتربخوانید:\nپلوسی: تصمیم ترامپ احمقانه است \n \nسخنگوی سنتکام: سامانه‌های پاتریوت در حال انتقال به عراق است \n \nواکنش پنتاگون به حمله موشکی به التاجی: همه گزینه‌ها روی میز است   "
    },
    {
        "Id": 98,
        "Category": "بین الملل",
        "Body": " به گزارش ایرنا آخرین وضعیت شیوع ویروس کرونا ( کووید ۱۹) در سراسر جهان که سازمان بهداشت جهانی آن را به عنوان پدیده‌ای «همه گیر» شناسایی و اعلام کرد به نقل از رسانه‌های معتبر و گزارش‌های دفاتر ایرنا در خارج از کشور و گروه‌های خبری مناطق ایرنا، این آمار با دریافت آخرین گزارش‌ها به روز رسانی می‌شود.\n\n\n\n آخرین به روز رسانی: ۲۵ فروردین ۱۳۹۹ ساعت ۵۵ دقیقه بامداد\n\n\n\n\n\n\nمبتلایان\nفوت شدگان\nبهبود یافتگان\n\n\n۲,۰۷۲,۲۶۹\n۱۳۳,۸۰۲\n۵۰۸,۸۲۶\n\n\n \n \n \n\n\n\n  \n\n\n\n کشورهای دارای بالاترین آمار کرونا \n\n\n \n\n\n\n\n\n\n\n\n\n\nآمریکا\n\n\n\n\n\n\nابتلا\nفوت\n\n\n۶۳۷,۱۹۶\n\n۲۷,۸۶۶\n\n\n\n\n\n\n\n\n\n\n\nبهبودیافتگان\n\n\n۴۷,۹۴۲\n\n\n\n\n\n\n\n\n\n\n\n\nاسپانیا\n\n\n\n\n\n\nابتلا\nفوت\n\n\n۱۷۷,۶۳۳\n۱۸,۵۷۹\n\n\n\n\n\n\n\n\n\n\nبهبود یافتگان\n\n\n۷۰,۸۵۳\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nایتالیا\n\n\n\n\n\n\nابتلا\nفوت\n\n\n۱۶۵,۱۵۵\n۲۱،۶۴۵\n\n\n\n\n\n\n\n\n\n\nبهبودیافتگان\n\n\n۳۸,۰۹۲\n\n\n\n\n\n\n\n\n\n\n\n\nفرانسه\n\n\n\n\n\n\nابتلا\nفوت\n\n\n۱۴۷,۸۶۳\n۱۷،۱۶۷\n\n\n\n\n\n\n\n\n\n\nبهبودیافتگان\n\n\n۳۰,۹۵۵\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nآلمان\n\n\n\n\n\n\nابتلا\nفوت\n\n\n۱۳۳,۴۵۶\n۳,۵۹۲\n\n\n\n\n\n\n\n\n\n\nبهبود یافتگان\n\n\n۷۲،۶۰۰\n\n\n\n\n\n\n\n\n\n\n\n\nچین\n\n\n\n\n\n\nابتلا\nفوت\n\n\n۸۲,۲۹۵\n۳,۳۴۲\n\n\n\n\n\n\n\n\n\n\nبهبود یافتگان\n\n\n۷۷,۸۱۶\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nانگلستان\n\n\n\n\n\n\nابتلا\nفوت\n\n\n۹۸،۴۷۶\n۱۲,۸۶۸\n\n\n\n\n\n\nبهبود یافتگان\n\n\n--\n\n\n\n\n\n\n\n\n\n\n\n\nایران\n\n\n\n\n\n\nابتلا\nفوت\n\n\n۷۶،۳۸۹\n۴,۷۷۷\n\n\n\n\n\n\nبهبود یافتگان\n\n\n۴۹,۹۳۳\n\n\n\n\n\n\n\n\n\n\n \n \n\n\n\n \n\n\n\n اروپا و آمریــکا \n\n\n \n\n\n\n\n\n\nنام کشور\nابتلا\nفوت شدگان\nبهبود یافتگان\n\n\nآمریــکا\n۶۳۷,۱۹۶\n\n۲۷,۸۶۶\n\n۴۷,۹۴۲\n\n\nاسپانیا\n۱۷۷,۶۳۳\n۱۸,۵۷۹\n۷۰,۸۵۳\n\n\nایتالیا\n۱۶۵،۱۵۵\n۲۱،۶۴۵\n۳۸،۰۹۲\n\n\nآلمان\n۱۳۳,۴۵۶\n۳,۵۹۲\n۷۲،۶۰۰\n\n\nفرانسه\n۱۴۷،۸۶۳\n۱۷،۱۶۷\n۳۰،۹۵۵\n\n\nانگلستان\n۹۸,۴۷۶\n۱۲,۸۶۸\n-\n\n\nسوئیس\n۲۶,۳۳۶\n۱,۲۳۹\n۱۵,۴۰۰\n\n\nدانمارک\n۶,۶۸۱\n۳۰۹\n۲,۷۴۸\n\n\nهلند\n۲۸,۱۵۳\n۳,۱۳۴\n۲۵۰\n\n\nسوئد\n۱۱,۹۲۷\n۱,۲۰۳\n۳۸۱\n\n\nنروژ\n۶,۷۴۰\n۱۵۰\n۳۲\n\n\nبلژیک\n۳۳,۵۷۳\n۴,۴۴۰\n۷,۱۰۷\n\n\nاتریش\n۱۴,۳۳۶\n۳۹۳\n۸,۰۹۸\n\n\nکانادا\n۲۸،۲۰۵\n۱۰۰۶\n۸,۹۳۷\n\n\nیونان\n۲,۱۹۲\n۱۰۲\n۲۶۹\n\n\nجمهوری چک\n۶,۲۱۶\n۱۶۶\n۸۱۹\n\n\nفنلاند\n۳,۲۳۷\n۷۲\n۳۰۰\n\n\nپرتغال\n۱۸،۰۹۱\n۵۹۹\n۳۸۳\n\n\nبرزیل\n۲۸,۳۲۰\n۱,۷۳۶\n۱۴,۰۲۶\n\n\nایرلند\n۱۲,۵۴۷\n۴۴۴\n۷۷\n\n\nروسیه\n۲۴,۴۹۰\n۱۹۸\n۱,۹۸۶\n\n\nونزوئلا\n۱۹۷\n۹\n۱۱۱\n\n\nمکزیک\n۵,۳۹۹\n۴۰۶\n۲,۱۲۵\n\n\nاوکراین\n۳,۷۶۴\n۱۰۸\n۱۴۳\n\n\nآلبانی\n۴۹۴\n۲۵\n۲۵۱\n\n\nجامائیکا\n\n۱۰۵\n\n۵\n۲۱\n\n\nآرژانتین\n۲,۴۴۳\n۱۱۱\n۵۹۶\n\n\nرومانی\n۷,۲۱۶\n\n۳۷۲\n\n۱,۲۱۷\n\n\nلهستان\n۷,۵۸۲\n۲۸۶\n۶۶۸\n\n\n\n  \n\n\n\n  خاورمیانه و آفریقا \n\n\n \n\n\n\n\n\n\nنام کشور\nابتلا\nفوت شدگان\nبهبود یافتگان\n\n\nایران\n۷۶،۳۸۹ \n۴۷۷۷\n۴۹۹۳۳\n\n\nعربستان\n۵,۸۶۲\n۷۹\n۹۳۱\n\n\nبحرین\n۱,۶۷۱\n۷\n۶۶۳\n\n\nامارات\n۵,۳۶۵\n۳۳\n۱,۰۳۴\n\n\nکویت\n۱,۴۰۵\n۳\n۲۰۶\n\n\nعراق\n۱,۴۱۵\n۷۹\n۸۱۲\n\n\nمصر\n۲,۵۰۵\n۱۸۳\n۵۹۸\n\n\nقطر\n۳,۷۱۱\n۷\n۴۰۶\n\n\nفلسطین\n۳۰۸\n۲\n۶۲\n\n\nفلسطین اشغالی\n۱۲,۵۰۱\n۱۳۰\n۲,۵۶۳\n\n\nاردن\n۴۰۱\n۷\n۲۵۰\n\n\nلیبی\n۳۵\n۱\n۹\n\n\nسوریه\n۳۳\n۲\n۵\n\n\nسودان\n۳۲\n۵\n۴\n\n\nلبنان\n۶۵۸\n۲۱\n۸۵\n\n\nنیجریه\n۳۷۳\n۱۱\n۹۹\n\n\nساحل عاج\n۶۲۶\n۴\n۶۷\n\n\nعمان\n۹۱۰\n۴\n۱۳۱\n\n\nترکیه\n۶۹،۳۹۲\n۱,۵۱۸\n۵,۶۷۴\n\n\nالجزایر\n۲,۱۶۰\n۳۳۶\n۷۰۸\n\n\nمغرب\n۲,۰۲۴\n۱۲۷\n۲۲۹\n\n\nآفریقای جنوبی\n\n۲,۵۰۶\n\n۳۴\n۴۱۰\n\n\n\n  \n\n\n\n آسیا و اقیانوسیه \n\n\n \n\n\n\n\n\n\nنام کشور\nابتلا\nفوت شدگان\nبهبود یافتگان\n\n\nچین\n۸۲,۲۹۵\n۳,۳۴۲\n۷۷,۸۱۶\n\n\nکره جنوبی\n۱۰,۵۹۱\n۲۲۵\n۷,۶۱۶\n\n\nژاپن\n۸,۱۰۰\n۱۴۶\n۸۵۳\n\n\nکره شمالی\n۰\n۰\n۰\n\n\nمغولستان\n۳۰\n۰\n۵\n\n\nبرونئی دارالاسلام\n۱۳۶\n۱\n۱۰۸\n\n\nمالدیو\n۲۲\n۰\n۱۶\n\n\nبوتان\n۵\n۰\n۲\n\n\nبنگلادش \n۱,۲۳۱\n۵۰\n۴۹\n\n\nنپال\n۱۶\n۰\n۱\n\n\nسریلانکا\n۲۳۸\n۷\n۶۳\n\n\nافغانستان\n۷۸۴\n۲۵\n۴۳\n\n\nاندونزی\n۵,۱۳۶\n۴۶۹\n۴۴۶\n\n\nزلاندنو\n۱,۳۸۶\n۹\n۷۲۸\n\n\nفیلیپین\n۵,۴۵۳\n۳۴۹\n۳۵۳\n\n\nتایلند\n۲,۶۴۳\n۴۳\n۱,۴۹۷\n\n\nترکمنستان\n۰\n۰\n۰\n\n\nسنگاپور\n۳,۶۹۹\n۱۰\n۶۵۲\n\n\nمالزی\n۵,۰۷۲\n۸۳\n۲,۶۴۷\n\n\nاسترالیا\n۶,۴۴۷\n۶۳\n۳,۶۸۶\n\n\nهند\n۱۲,۳۲۲\n۴۰۵\n۱,۴۳۲\n\n\nپاکستان\n۶,۳۸۳\n۱۱۱\n۱,۴۴۶\n\n\nتایوان\n۳۹۵\n۶\n۱۳۷\n\n\nویتنام\n۲۶۷\n۰\n۱۷۱\n\n\n\n\n \nاخبار خاص کرونا و پیامدهای آن\n** ویروس کرونا موسوم به « کوید ۱۹» اواسط ماه دسامبر (۲۴ اذر) در شهر ووهان واقع در مرکز چین گزارش شد ابتدا از این بیماری به عنوان ذات الریه نام برده می شد اما کمیسیون ملی بهداشت چین در ۳۰ دسامبر سال ۲۰۱۹ (۹ دی ماه ۹۸) به صورت رسمی شیوع این ویروس را در چین اعلام کرد.\n** «تدروس آدهانوم» مدیر کل سازمان جهانی بهداشت چهارشنبه ۲۱ اسفندماه ۹۸ در کنفرانسی خبری تاکید کرد که اگرچه واژه «همه‌گیر» (pandemic) به دلیل حساسیتی که دارد نباید بدون دقت مورد استفاده قرار گیرد اما ارزیابی‌های این سازمان ویروس کرونا را «همه‌گیر جهانی» شناسایی و اعلام می‌کند.\n** « دونالد ترامپ» رئیس جمهوری آمریکا علت شیوع ویروس کرونا در ایالات متحده را مسافران ورودی از اروپا دانست و گفت: ورود تمام مسافران از اروپا به آمریکا به استثنای انگلیس برای مدت ۳۰ روز ممنوع می‎شود.\n**«شارل میشل» رییس شورای اروپا و «اورسولا فون در لاین» رییس کمیسیون اروپا دراعتراض به تصمیم ترامپ برای جلوگیری از ورود مسافر از اروپا به ایالات متحده با صدور بیانیه ای مشترک ، این تصمیم را « یکجانبه و بدون مشورت» توصیف و تاکید کردند که کرونا یک «بحران جهانی است که به هیچ قاره‌ای محدود نیست و مقابله با آن مستلزم همکاری است، نه اقدام یکجانبه.»\n** «محمد جواد ظریف» وزیر امور خارجه جمهوری اسلامی ایران در نامه‌ای به دبیرکل سازمان ملل متحد نوشت:تحریم‌های آمریکا بر تجارت قانونی و پیش شرط های اخیر مقامات ایالات متحده برای ممانعت از فروش دارو، تجهیزات پزشکی و کالاهای بشردوستانه، تلاش‌ها برای مبارزه با کرونا در ایران را با موانع جدی مواجه کرده است.\n**خانم «کریستالیناگئورگیوا» رئیس صندوق بین المللی پول در بیانیه ای رسمی به طور صریح اعلام کرد که جامعه بین الملل از صندوق بین المللی پول خواسته تا با ابزارهای مالی خود به کمک کشورهای درگیر با شیوع ویروس کرونا بشتابد و پشتیبانی ها را در قالب کمک های مالی اضطرای به میزان ۵۰ میلیارد دلار اعطا کند.\n** «عبدالناصر همتی» ییس کل بانک مرکزی پنجشنبه ۲۲ اسفندماه ۹۸ در صفحه شخصی خود در شبکه اجتماعی اینستاگرام نوشت که در نامه ای به رئیس صندوق بین المللی پول تاکید کردم که براساس اعلان رسمی شما برای پشتیبانی از اعضاء، از جمله ایران و با توجه به شیوع گسترده ویروس کرونا در کشورمان و ضرورت تداوم پر قدرت اقدامات پیشگیری، درمان و مقابله با آثار اقتصادی آن، با توجه به میزان سهمیه جمهوری اسلامی ایران در صندوق، خواستار بهره مندی از«تسهیلات تأمین مالی سریع، RFI » در حدود ۵ میلیارد دلار می باشیم و امیدوارم صندوق به این مسئولیت خود در حوزه وظایفش بسرعت عمل کند.\n** دونالد ترامپ رئیس جمهوری آمریکا سرانجام مجبور شد در آمریکا به دلیل شیوع گسترده کرونا اعلام وضعیت اضطراری کند و خود آزمایش ابتلای به کرونا دهد که البته پزشک او در نامه تایید کرد که نتیجه منفی بوده است.\n** با گسترش شیوع ویروس کرونا در قاره اروپا سازمان بهداشت جهانی بعداز فروکش بحران در چین اعلام کرد که اروپا به کانون بحران کرونا تبدیل شده است.\n** ترامپ بعداز اعلام سازمان بهداشت جهانی سفر شهروندان اروپایی به آمریکا را برای مدت ۳۰ روز ممنوع اعلام کرد که این اقدام او واکنش متقابل اروپایی ها را بدنبال داشت.\n** رسانه های آمریکایی اعلام کردند که محققان این کشور نخستین واکسن کرونا را بر روی نمونه انسانی آزمایش کردند.\n** چهاردهم فروردین ماه ۱۳۹۹ در سراسر جهان آمار ابتلای به کرونا از مرز یک میلیون تن، آمار فوت شدگان از مرز ۵۰ هزار تن و آمار بهبود یافتگان از مرز ۲۰۰ هزار تن گذشت در حالی که آمریکا در صدر قرار دارد.  "
    },
    {
        "Id": 99,
        "Category": "بین الملل",
        "Body": " باشگاه چینی اقدامی عجیب انجام داد.\nبه گزارش خبرگزاری تسنیم، باشگاه گوانژوی چین در اقدامی عجیب، بازیکن باسابقه خودش را به خاطر مخدوش کردن پلاک خودرو‌ شخصی‌اش، اخراج کرد!\nبا توجه به محدودیت‌های ترافیکی ناشی از شیوع ویروس کرونا در چین، اتومبیل‌ها طبق زمانبندی مشخصی مجاز به تردد در خیابان‌های این کشور هستند. یو هانچائو، بازیکن 33 ساله گوانگژوی چین در اقدامی عجیب، پلاک اتومبیل خود را دستکاری کرد تا محدودیت‌های ترافیکی را دور بزند. او حرف F پلاک اتومبیل خود را به E تبدیل کرد اما در حین انجام این کار توسط دوربینی شکار شد. باشگاه گوانگژو پس از مسجل شدن تخلف یو هانچائو، این بازیکن را اخراج کرد.  "
    },
    {
        "Id": 100,
        "Category": "بین الملل",

        "Body": " ارزش روپیه به کمترین سطح تاریخ خود رسید.\nبه گزارش ایسنا به نقل از سی ان بی سی، افزایش نگرانی فعالان بازار از وضعیت اقتصاد ترکیه پس از انتشار گزارش صندوق بین المللی پول باعث رقم خوردن روز تلخ دیگری برای لیر شد تا جایی که نرخ برابری لیر در مقابل دلار به کمترین سطح خود از اوت ۲۰۱۸ رسید. صندوق بین المللی پول پیش بینی کرده رشد اقتصادی امسال ترکیه به منفی پنج درصد و نرخ بیکاری به بالای ۱۷ درصد برسد.\nبه دنبال افزایش شمار قربانیان کووید-۱۹ به ۱۵۱۸ نفر، محدودیت های تردد در برخی شهرهای ترکیه وضع شده و در پایتخت حرکت کلیه قطارها متوقف شده است. وضعیت در استانبول که قطب اصلی مالی ترکیه به شمار می‌رود از همه وخیم تر است. رجب طیب اردوغان، رییس جمهور ترکیه از احتمال اعمال دور تازه ای از قرنطینه سراسری در این کشور از هفته آینده خبر داده است.\nبسیاری از پروازهای داخلی و خارجی نیز در این کشور لغو شده است. شمار مبتلایان به کووید-۱۹ در ترکیه از ۷۰ هزار نفر عبور کرده است.\nدر آخرین دور از معاملات ارزی استانبول، هر دلار با ۰.۳۵ درصد صعود به ۶.۹۲۳ لیر رسید تا به این ترتیب کاهش ارزش لیر در برابر دلار طی سه ماه نخست امسال از ۹ درصد فراتر رود.\nارزش پول ملی ترکیه از سال ۲۰۱۸ تاکنون ۴۲ درصد در برابر اسکناس آمریکایی تضعیف شده است. در برابر دیگر ارزهای مهم، نرخ برابری هر یورو معادل ۷.۵۶۹ لیر و هر پوند معادل ۸.۶۹۸ لیر اعلام شد.\nهم چنین ارزش روپیه هند نیز به دنبال خبر تمدید قرنطینه سراسری در این کشور توسط نخست وزیر با کاهش محسوس مواجه شد و هر دلار با ثبت نرخ برابری ۷۶.۵۲ روپیه به بالاترین سطح در تاریخ معاصر پولی این کشور رسید. روپیه در برابر دیگر ارزهای مهم نیز کاهش یافت تا جایی که نرخ برابری هر یورو معادل ۸۳.۶۷۱ روپیه و هر پوند معادل ۹۶.۱۵ روپیه اعلام شد.  "
    }
]