[
    {
        "Id" : 1,
        "Body": " سفارت ايران در رم درباره بازگشت دانشجويان اطلاعيه اي منتشر کرد.\nبه گزارش خبرگزاري صدا و سيما ؛ در اين اطلاعيه خطاب به مسافران محترم به ويژه دانشجویان متقاضی پرواز فوق العاده روز جمعه ۲۹ فروردین ۱۳۹۹ ایران ایر آمده است :متاسفانه به دلیل رفتارهای نامناسب عده ای از مسافران بازگشتی به کشور در پرواز روز چهارشنبه مورخ ۲۷ فروردین و تکمین نکردن به رعایت پروتکل های بهداشتی و مقررات قرنطینه ای ، مسئولان بهداشتی کشور برای حفظ سلامت مسافران، خانواده های ایشان و شهروندان ایرانی تصمیم به لغو پرواز روز جمعه گرفتند.\nبا توجه به مشکلات عدیده پیش آمده برای دانشجویان عزیز مقیم ایتالیا و با هدف رفع مشکلات پیش آمده که قبل از هر چیز نیازمند مساعدت و هماهنگی کامل دانشجویان و مسافران پرواز مذکور می باشد، سفارت جمهوری اسلامی ایران تمام مساعی خویش را برای حل این مشکل و رفع موانع به کار بسته و در حال پیگیری موضوع است.\nامید می رود، دانشجویان عزیز ضمن امعان نظر جدی در خصوص مشکلات پیش آمده ناشی از اعزام گروه قبلی، نهایت همکاری در اجرای پروتکل های بهداشتی کشورمان را به کار بندند. این سفارت ، هرگونه تصمیم جدید در این ارتباط را همچون گذشته اطلاع رسانی خواهد کرد.  ",
        "Category" : "سیاسی"
    },
    {
        "Id" : 2,
        "Body": " همزمان با اعلام پرداخت وام یک میلیونی به یارانه بگیران نقدی و شروع ثبت درخواست متقاضیان سوالاتی مطرح است که سخنگوی تسهیلات حمایتی کرونا به آنها پاسخ داده است.\n«حسین میرزایی» درباره ارسال پیامک از سرشماره V.Refah گفت: محتوای این پیامک این چنین است: «سرپرست محترم خانوار؛در صورتی که متقاضی استفاده از بسته حمایتی دوران کرونا بر اساس شرایط اعلامی دولت هستید، لطفاً تنها از خط تلفن همراه اصلی خود که مالک آن هستید، فقط کد ملی خود را به سرشماره ۶۳۶۹ ارسال فرمایید.»\nوی افزود: در صورتی که خانواری این پیامک را دریافت کند به این معنا است متقاضی از سمت وزارت رفاه مشمول دریافت این وام یک میلیونی شده است. بنابراین فقط کد ملی خود را با شماره تلفن همراه اصلی خود پیامک کند.\nسخنگوی تسهیلات حمایتی کرونا توضیح داد: به دلیل حجم بالای پیامک های ارسالی، این پیامک ها در نوبت های مختلف ارسال می شود و در مجموع برای ۲۵ میلیون خانوار ۸۸ میلیون پیامک ارسال می شود چون برخی از سرپرستان خانوار سیم کارت های مختلفی دارند و این پیامک ها تا پایان هفته (ساعت ۲۲ روز جمعه) فرستاده می شود و افراد تا ساعت ۲۴ روز یکشنبه (۳۱ فروردین ماه) فرصت دارند درخواست خود را اعلام کنند.\nچگونگی واریز وام برای سرپرستان فاقد سیم‌کارت \nوی درباره افرادی که سیم کارت ندارند افزود: تمامی کسانی که از سرپرستان خانوار سیم کارت ندارند ۲.۵ میلیون نفر هستند این افراد چنانچه تا ۳۱ فروردین ماه سیم‌کارت تهیه کنند و کد ملی خود را ارسال کنند می توانند وام را تا چهارم اردیبهشت ماه دریافت کنند.\nسخنگوی تسهیلات حمایتی کرونا برای افرادی که کهولت سن(بالای۸۰سال) و افرادی که دارای معلولیت شدید هستند و سیم‌کارت ندارند،گفت: برای سایر اعضای خانواده آن ها، فقط پیامک ارسال می شود و واریزی سرپرست برای آنها صورت می‌گیرد.\nمیرزایی افزود: چنانچه سرپرستان خانوار در مدت اعلام شده سیم کارت تهیه نکردند تا ۱۸ اردیبهشت فرصت دارند به دفاتر پیشخوان مراجعه کنند و سیم کارت رسمی به نام سرپرست خانوار ثبت کنند و وام این افراد پایان ماه مبارک رمضان پرداخت می شود.\nوی ادامه داد: وزارت تعاون، کار و رفاه اجتماعی در حالت رایزنی جهت دریافت لیست افراد زندانی است و این افراد نیازی به ارسال پیامک ندارند و مستقیما به حساب یارانه آن ها واریز می شود.\nمردم برای دریافت وام به مراکز و وزارت‌خانه مراجعه نکنند\nمیرزایی تاکید کرد: از مردم می‌خواهیم برای دریافت این وام مراجعه حضوری به مراکز و وزارت‌خانه نداشته باشند و فقط از طریق پیامک مشخصات خود را ثبت کنند.\nوی توضیح داد: زوجینی که تازه ازدواج کرده‌اند و هنوز یارانه جدید نگرفته‌اند در ردیف مشمولان دریافت وام یک میلیونی قرار دارند.\nسخنگوی تسهیلات حمایتی کرونا یاداورشد که حساب بانکی‌ که یارانه به آن واریز می‌شده است اگر اکنون مسدود است از عهده ما خارج بوده و بعد از رفع مسدودیت حساب، وام واریز خواهد شد.\nبراساس اعلام وزارت تعاون، کار و رفاه اجتماعی ۳۵ هزار و ۸۰ تومان مبلغ دقیقی است که از یارانه کل خانوار به عنوان قسط کسر خواهد شد. زمان واریز این وام ۴ اردیبهشت است.  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 3,
        "Body": " مدیریت بحران قم در اطلاعیه نسبت به احتمال وقوع سیل طی دو روز آینده در استان قم و بالا آمدن آب رودخانه‌ها هشدار داد.\nبه گزارش خبرگزاری تسنیم از قم،در اطلاعیه مدیریت بحران قم آمده است: بر اساس پیش‌بینی‌های انجام‌شده توسط اداره کل هواشناسی استان فردا جمعه و شنبه 29 و 30 فروردین‌ماه بروز رگبار و رعدوبرق، باد شدید موقتی و رخداد تگرگ در مناطق مستعد قم اتفاق خواهد افتاد.\nاطلاعیه ادامه داده است: طبق پیش‌بینی‌های هواشناسی قم طی دو روز آینده امکان آب‌گرفتگی، بروز سیلاب، بالا آمدن سطح آب رودخانه‌ها و برخورد صاعقه و تگرگ در مناطق مختلف استان وجود دارد.\nاین اطلاعیه اضافه کرده است: شهروندان قمی از تردد و اتراق در بستر رودخانه‌ها و صعود به ارتفاعات جدا خودداری نمایند.  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 4,
        "Body": " نامزد انتخابات ۲۰۲۰ گفت که هواداران رئیس‌جمهور فعلی آمریکا طرفدار سیاست‌های تفرقه‌افکنانه او هستند.\nبه گزارش ایلنا به نقل از پایگاه اینترنتی کنگره آمریکا، «جو بایدن»، نامزد انتخابات ۲۰۲۰، گفت که در کارزار انتخاباتی‌اش احتمالا نتواند به هسته مرکزی هواداران «دونالد ترامپ»، رئیس‌جمهوری آمریکا دسترسی پیدا کرده و حمایت آنان را جلب کند.\nوی گفت که برخی از هواداران رئیس‌جمهوری فعلی آمریکا به این دلیل جذب او شده‌اند که او سیاستی مبنی بر «شکاف سیاسی» را پیش می‌راند.\nبایدن گفت: «شماری از هواداران ترامپ به این خاطر از او طرفداری می‌کنند که او سیاستی مبنی بر شکاف را پی می‌گیرد. آنان از شکاف نژادی و مذهبی استقبال می‌کنند. ترامپ یکی از معدود رؤسای جمهور است که توانسته عامدانه کشور را دچار شکاف کند.»  ",
        "Category" : "بین الملل"
    },
    {
        "Id" : 5,
        "Body": " معاون توسعه مدیریت و منابع صندوق بازنشستگی کشوری از پرداخت حقوق فروردین بازنشستگان همراه با افزایش های ۹۹ خبر داد.\nبه گزارش فارس، فتح اله شعبانی، معاون توسعه مدیریت و منابع صندوق بازنشستگی کشوری گفت: حقوق فروردین ماه بازنشستگان و وظیفه بگیران صندوق براساس احکام سال ۹۹ و افزایش های آن تا آخر امشب (پنجشنبه) به حساب این افراد واریز می شود.\nوی اظهار داشت: پس از صدور احکام جدید بازنشستگان و وظیفه بگیران صندوق بازنشستگی کشوری، حقوق فروردین بازنشستگان نیز تا اخر امشب (پنجشنبه ۲۸ فروردین) به حساب آنها واریز می شود.\nوی گفت: تلاش صندوق بازنشستگی این بوده که با سرعت دادن به فرآیند صدور احکام، احکام جدید را با افزایش های جدید و برمبنای قوانین و دستورالعمل های ابلاغ شده در اولین ماه سال صادر و حقوق فروردین ماه را برهمین اساس پرداخت کند.\nشعبانی تصریح کرد: خوشبختانه با تلاش صندوق بازنشستگی و همکاری سازمان برنامه و بودجه و وزارت اقتصاد این مهم انجام شد.  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 6,
        "Body": " در صورت تایید نهایی طرح برگزاری جلسات آنلاین مجلس عوام انگلیس که بر اساس آن نمایندگان قادر باشند تا در مدت شیوع ویروس کرونا از راه دور در مباحث شرکت کنند، به ۷۰۰ سال برگزاری جلسات سنتی نهاد قانون‌گذار انگلیس پایان داده می شود.\nبه گزارش ایرنا؛ بر اساس این طرح حدود ۵۰ نفر از نمایندگان با رعایت فاصله ایمنی در صحن علی مجلس حاضر شده و مابقی از طریق نرم‌افزار در جلسات شرکت می‌کنند.\n«لیندزی هویل» رئیس مجلس عوام در این زمینه گفت؛ این طرح به نمایندگان اجازه می‌دهد تا در مدت همه گیری کووید-۱۹ از راه دور دولت را پاسخگو کنند.\nوی با بیان اینکه مایل نیست کارکنان پارلمان در شرایط ویژه قرنطینه جان خود را به خطر بیندازند، افزود: این اقدام سهمی است که پارلمان برای احترام به قوانین ایفا کرده است.\nمجلس عوام انگلیس که به دلیل بحران کرونا یک هفته زودتر به استقبال تعطیلات عید پاک رفت از سه شنبه هفته آینده (۲ اردیبهشت) بازگشایی و طرح برگزاری جلسات به رای نمایندگان گذاشته خواهد شد.\nانتظار می‌رود که این طرح با توجه به نگرانی نمایندگان درباره سرایت کرونا در پارلمان، با اکثریت آرا به تائید برسد.\nهفته پیش حدود یک‌صد نفر از نمایندگان احزاب سیاسی مختلف با اشاره به وضعیت اضطراری کشور خواستار برگزاری جلسات این نهاد قانون‌گذار به‌صورت انلاین شدند.\nنمایندگان در نامه‌ای خطاب به«جان بنگر» منشی مجلس عوام عنوان کردند: کشور در شرایط بحران قرار دارد و دولت به ۳۰ میلیون خانواده توصیه کرده که در خانه بمانند، پس ما نیز باید نشان دهیم که پیام را دریافت کرده‌ایم.\nاین نامه با اشاره به ابتلای نخست وزیر و وزیر بهداشت انگلیس به بیماری کوید-۱۹ هشدار داده است که پارلمان مکان ایمنی برای کار نیست و تا زمانی که این بحران ادامه دارد، مشکل همچنان پا برجاست.\nدر نامه یادشده که به قلم «چی اون‌واراه» نماینده حزب کارگر تنظیم، پیشنهاد شده است که پارلمان با مساعدت شرکت‌های حوزه فناوری اطلاعات، فضایی را برای کار نمایندگان ایجاد کند که توصیه‌های بهداشتی به ویژه فاصله ایمنی رعایت شود.\nجلسات مجلس عوام در هفته های گذشته با تعداد کمی از نمایندگان برگزار شد. قانون‌گذاران که تا پیش از بروز این بحران با توجه به کمبود ظرفیت سالن مجلس به فاصله کمی کنار هم می‌نشستند، با رعایت یک متر فاصله از هرگونه تماس نزدیک با یکدیگر اجتناب کردند.\nنخست وزیر انگلیس اولین رهبر جهان است که به کرونا مبتلا و یک هفته‌ای در بیمارستان بستری شد. وضعیت سلامتی او رو به بهبودی گزارش شده اما طبق توصیه پزشک همچنان سر کار حاضر نشده است.\nبر اساس آخرین آمار رسمی منتشر شده از سوی وزارت بهداشت انگلیس تاکنون ۱۰۳ هزار و ۹۳ نفر به کرونا مبتلا و ۱۳ هزار و ۷۲۹ نفر جان باخته‌اند.  ",
        "Category" : "الملل"
    },
    {
        "Id" : 7,
        "Body": " عصر ایران ؛ کاوه معین‌فر - معمولا ساخت سریال‌ها یا فیلم‌هایی با محوریت یک قوم، امری مانند راه رفتن بر لبه تیغ است و همواره ریسک و حساسیت زیادی را به همراه دارد که در گذشته هم نمونه‌های از این دست دیده‌ایم، یک دیالوگ در سریال «سرزمین کهن» رنجش بختیاری‌ها را به دنبال داشت تا جایی که پخش این سریال از تلویزیون متوقف شد.\nچند شب از پخش سریال «نون، خ 2» گذشته و انصافا تا به حال در جذب مخاطب و ارائه یک محصول نمایشی موفق عمل کرده است، فصل اول سریال «نون، خ» داستان «نورالدین خانزاده» بود که با صادرات تخمه به ترکیه کسب و کاری راه انداخته و محصول مردم منطقه را خریداری و از طریق رابطی در تهران دارد به ترکیه صادر می‌کند (آقای میرزایی)، با مرگ میرزایی تکلیف پول‌هایی که باید برای او فرستاده می‌شد تا با صاحبان محصول تسویه کند، نامعلوم می‌شد و نورالدین به تهران سفر می‌کرد و ...\nدر فصل دوم داستان سریال بیشتر بر خود نورالدین و اتفاقات مربوط به او، خانواده، همسایه‌ها ومحل زندگی‌اش ... تاکید دارد، مکانی ساخته تخیل سازندگان سریال که هم روستا است و در دل طبیعت و هم به شهر نزدیک است و هر وقت بخواهند داستان را به شهر منتقل می‌کنند.\n\nفیلمنامهفیلمنامه فصل دوم (مانند فصل اول) بر بستری از اتفاقات جذاب بدون اضافه گویی پیش می‌رود و هر 2 یا 3 قسمت مسیر داستان را به مرحله غیر قابل پیش‌بینی وارد می‌کند که هم در روند اتفاقات قصه درست است و هم غافل‌گیری مخاطب را به همراه دارد. البته در این فصل بر خرده قصه‌ها تاکید شده است و هر 1 یا 2 قسمت با یک داستان پیش می‌رود مانند: صاف شدن بدهی نورالدین با طلبکارهایش، داستان خواستگاری‌های مهیار و اتفاقات مربوط به آن (حمله خرس/ خواستگاری رفتن و ...) ، برگشتن دایی بچه‌های نورالدین از زندان، جشنواره انار، آمدن زلزله، برپایی سیاه چادر و برگشتن خلیل (پسر عمو نورالدین) و ...\nدر این میان صحنه‌هایی وجود دارد که با شوخی و طنز درست در چهارچوب خود داستان لحظات تاثیرگذار و مفرحی را برای مخاطب می‌سازد مانند: صحنه تقسیم کردن دوغ و نوشابه توسط روناک (خواهرزاده نورالدین) که می‌پرسید دوغ می‌خواهید یا نوشابه؟ همه نوشابه می‌خواستند ولی او برایشان دوغ می‌ریخت و در آخر گفت نوشابه تموم کردیم اگر پرسیدم همه بگید دوغ...صحنه سوال نورالدین از دایی شفیع درباره خواندن کتاب آئین شوهرداری، صحنه جشنواره انار که با روند تقسیم جوایز در جشنواره های هنری (علی الخصوص جشنواره فیلم فجر) شوخی کرده است، صحنه برگشتن خلیل که بچه نوزادش را در بغل مامور راهنمایی رانندگی می‌دیدیم و گاو سلمان (جاناتان) و علائمی که سلمان با جاناتان برای ارتباط دارد و صدایش می‌زد: «هی جاناتان، جاناتان»، ارجاع دادن اتفاقات بامزه داستان به یک سوال جذاب که جواب اکثر آنها هم «مه‌لقا خانم» است و ...\nمزیت این شوخی‌ها در این است که در حد و حدود خود عمل کرده و جواب هم می‌دهد، بر ارجاعات بیرون از قصه استوار نیست و اگر مخاطبی از طعنه مورد نظر سازندگان هم بی خبر باشد باز جوابگو است.\n   \n\n\n     کد ویدیو  دانلود    فیلم اصلی         \n \nشخصیت‌ها و بازیگرانشخصیت‌های خلق شده در فیلمنامه جذاب و توجه برانگیز هستند، شخصیت نورالدین مردی با قلبی پاک، امیدوار، صادق و معصوم (خصوصیت بسیاری از کُردها) همچنان در ادامه همان فصل اول عمل می‌کند و سعید آقاخانی همچنان شیرین آن را از آب در آورده است و بار اصلی داستان هم بر دوش اوست.\nدختران نورالدین اگرچه کژال خشن دیگر در میان آنها نیست اما با روناک (خواهرزاده نورالدین) سعی در جبران آن شده است، مهیار در نقش داماد ساده، از خود راضی، زرنگ ماب با بازی پاشا جمالی، دایی دختران (میرطاهر مظلومی) و اهالی روستا و ... اما بار اصلی داستان همچنان بر دوش سعید آقاخانی است ولی انصافا پاشا جمالی (اصغری سریال شهرزاد) در یک شخصیت جدید ظاهر شده است که برای مخاطبانی که از سریال شهرزاد او را به یاد دارند تازه است . یا حمیدرضا آذرنگ با لهجه کُردی کرمانشاهی، اگرچه او در سریال شاهگوش هم باز لهجه کرمانشاهی داشت اما در اینجا باز یک چهره جدید از خود نشان داده است. انصافا بازیگران کُرد هم بسیار خوش درخشیده‌اند و در کنار بازیگران حرفه‌ای به خوبی از عهده نقش‌هایشان برآمده‌اند. این  گروه از بازیگران حرفه‌ای تئاتر و سیمای استانی کردستان، کرمانشاه و ایلام هستند (اصطلاحا نابازیگر نیستند) به همین دلیل هماهنگی در طول تمام سریال در ارائه نقشهایشان کاملا مشهود است.\nکردستان، کرمانشاه و جذابیت‌های آنزیبایی جغرافیای مناطق کردنشین و طبیعت آن در «نون خ» یکی دیگر از جذابیت‌های سریال است و یا میوه‌ای چون انار که از مهمترین میوه ها در فرهنگ ایران است و شاید خیلی‌ها نمی دانستند به جز تهران که روزگاری به شهر انار شهرت داشت و ساوه، یزد و شیراز، در غرب ایران هم انارهایی با این کیفیت تولید می‌شود.\n\nزبانگویش فارسی با لهجه کُردی استفاده شده در سریال به خوبی از آب درآمده است. مطمئنا اگر قرار بود با زبان کُردی حرف بزنند مجبور می‌شدند از زیرنویس فارسی استفاده کنند (چون هیچوقت کُردها در بین خودشان به فارسی حرف نمی‌زنند) ، طبیعتا سازندگان سریال برای اجتناب از این قضیه به زبان فارسی حرف می‌زنند که لهجه کُردی دارند مانند کُردهایی که برای مسافرت به تهران آمده و غالبا با چنین لهجه‌ای حرف می‌زنند.\nاستفاده از لحن و تکیه کلام‌های بامزه در دیالوگ‌ها مانند ایییییی باریک الله گفتن‌های نورالدین یا به امید حق علیه باطل در فصل اول که در این فصل انگار گفتن این دیالوگ ممنوع شده است! و ...\nموسیقیاستفاده بجا از تم‌های موسیقی کُردی در صحنه‌های متناسب با آن، علی الخصوص در تیتراژ ابتدا و آخر سریال و همچنین ترانه‌های کُردی که در صحنه‌هایی به شکل کامل پخش می‌شوند هم تاثیرگذار است و هم سایر بخش‌های ایران را با موسیقی اصیل کُردی آشنا می‌کند ترانه‌هایی از خواننده‌های معروف کُرد مانند حسن زیرک، مظهر خالقی، اسماعیل صابوری، حشمت الله لُر نژاد و ...\nلباسدر این سریال لباس‌های کُردی همان شکلی است که اگر به مناطق کردنشین سفر کنیم آن را خواهیم دید، واقعی است و نشانگر این قضیه است که طراح لباس یا خودش کُرد است یا اینکه با تحقیق و پژوهش سراغ این مقوله رفته و نتیجه هم رضایت بخش است.\n\nکارگردانکارگردانی «نون، خ» بر یک اصل ساده اما بنیادی در سینما استوار است و آنهم این است که همه چیز در خدمت بازگویی درست قصه باشد ، وقتی لازم است صحنه‌ها ریتم دار و شلوغ می‌شود مانند تعقیب و گریزها یا صحنه‌ زلزله و وقتی هم اقتضا کند دوربین آرام در صحنه فقط نظاره گر روند اتفاقات است مانند صحنه خواستگاری رفتن نورالدین و ... کارگردان شلوغ بازی نمی‌کند تا تجربه و تبحرش را به رخ بکشد اتفاقا با طمانینه و آرامش دارد کارش را به درستی انجام می‌دهد.\nدر جمع بندی می‌توان به این اشاره کرد که تمام نکات مثبت سریال شاید به این دلیل است که سعید آقاخانی به عنوان بازیگر اصلی و کارگردان سریال چون خود کُرد است با اشراف کامل بر فرهنگ و جامعه کردستان از هر گونه لغزش و سهل انگاری پرهیز کرده است و با حساسیت و موشکافی کارش را به انجام رسانده و به تعبیری در مقابل سختی‌های انجام چنین پروژه‌ای کوتاه نیامده است  والبته که از پایتخت و آپارتمان بیرون رفته است که این کم اتفاقی نیست.\nآقای مهرداد خدیر در گفتگویی به من گفت: « چه کسی تصور می کرد بازیگر مجموعه های طنز که با «ساعت خوش» خود را معرفی کرده بود به لحاظ معرفی تصویری جاذبه‌ها و ویژگی‌های فرهنگی بخش‌هایی از هویت و سرزمین‌مان تا این اندازه قابلیت و استعداد داشته باشد؟» اشاره درستی به این داشت که اگر زمینه درستی فراهم باشد افراد چه توانایی‌های نهفته ای دارند که می‌تواند شکوفا شود.\nدستمریزاد به سعید آقاخانی و سازندگان سریال «نون خ 2».\n___________________________________________________\nبیشتر بخوانید : \nسکانس سانسور شده از نون خ : شوخی با صمد آقا (فیلم)\nعروسی سعید آقاخانی و شقایق دهقان در «نون.خ» (فیلم)\nساختارشکنی در تولید سریال‎های طنز تلویزیون  ",
        "Category" : "فرهنگی"
    },
    {
        "Id" : 8,
        "Body": " فرمانده انتظامی استان بوشهر گفت: جوانی ۱۹ ساله ۲۴ ساعت بعد از قتل مادر در بوشهر دستگیر شد.\nبه گزارش ایرنا؛ سردار خلیل واعظی روز پنج‌شنبه در این رابطه افزود: ساعت ۱۹ شب ۲۶ فروردین مفقودی یک خانم ساکن شهر بوشهر، به مرکز فوریت‌های پلیسی ۱۱۰ گزارش شد و دو ساعت پس از آن جسد سوخته یک خانم در محور عالیشهر-بنه گز توسط رهگذران پیدا می‌شود.\nوی بیان کرد: پس از تطبیق مشخصات فرد مفقودی و جسد پیدا شده، تیم ویژه‌ای از کارآگاهان پلیس آگاهی به صورت تخصصی این موضوع را رسیدگی کردند.\nواعظی ادامه داد: پس از بررسی‌های فنی و میدانی و سرنخ های موجود، کارآگاهان پلیس وقوع قتل خانوادگی را احتمال دادند.\nفرمانده انتظامی استان بوشهر تصریح کرد: ماموران مجرب پلیس آگاهی با رصد اطلاعاتی، فرزند ۱۹ ساله مقتول که متواری شده بود را در کمتر از ۲۴ ساعت در مخفیگاهش دستگیر کردند.\nواعظی افزود: متهم در بازجوئی‌های اولیه ارتکاب قتل را انکار ولی پس از مواجهه با مدارک، دلایل و شواهد دقیق و علمی به ناچار، لب به سخن گشود.\nسردار واعظی گفت: متهم در ادامه اظهارات خود عنوان کرد به دلیل اختلافات مالی همیشه با مادرش درگیری داشته و روز قتل نیز نزاع و مشاجره لفظی با وی پیدا کرده و در حال عصبانیت با طناب، مادر خود را خفه و در فرصت مناسب جسدش را با خودرو از منزل خارج و در محور عالیشهر-بنه گز اقدام به آتش زدن آن کرده تا قابل شناسایی نباشد.  ",
        "Category" : "اجتماعی"
    }







]