[
    {
        "Id" : 1,
        "Body": " سفارت ايران در رم درباره بازگشت دانشجويان اطلاعيه اي منتشر کرد.\nبه گزارش خبرگزاري صدا و سيما ؛ در اين اطلاعيه خطاب به مسافران محترم به ويژه دانشجویان متقاضی پرواز فوق العاده روز جمعه ۲۹ فروردین ۱۳۹۹ ایران ایر آمده است :متاسفانه به دلیل رفتارهای نامناسب عده ای از مسافران بازگشتی به کشور در پرواز روز چهارشنبه مورخ ۲۷ فروردین و تکمین نکردن به رعایت پروتکل های بهداشتی و مقررات قرنطینه ای ، مسئولان بهداشتی کشور برای حفظ سلامت مسافران، خانواده های ایشان و شهروندان ایرانی تصمیم به لغو پرواز روز جمعه گرفتند.\nبا توجه به مشکلات عدیده پیش آمده برای دانشجویان عزیز مقیم ایتالیا و با هدف رفع مشکلات پیش آمده که قبل از هر چیز نیازمند مساعدت و هماهنگی کامل دانشجویان و مسافران پرواز مذکور می باشد، سفارت جمهوری اسلامی ایران تمام مساعی خویش را برای حل این مشکل و رفع موانع به کار بسته و در حال پیگیری موضوع است.\nامید می رود، دانشجویان عزیز ضمن امعان نظر جدی در خصوص مشکلات پیش آمده ناشی از اعزام گروه قبلی، نهایت همکاری در اجرای پروتکل های بهداشتی کشورمان را به کار بندند. این سفارت ، هرگونه تصمیم جدید در این ارتباط را همچون گذشته اطلاع رسانی خواهد کرد.  ",
        "Category" : "سیاسی"
    },
    {
        "Id" : 2,
        "Body": " همزمان با اعلام پرداخت وام یک میلیونی به یارانه بگیران نقدی و شروع ثبت درخواست متقاضیان سوالاتی مطرح است که سخنگوی تسهیلات حمایتی کرونا به آنها پاسخ داده است.\n«حسین میرزایی» درباره ارسال پیامک از سرشماره V.Refah گفت: محتوای این پیامک این چنین است: «سرپرست محترم خانوار؛در صورتی که متقاضی استفاده از بسته حمایتی دوران کرونا بر اساس شرایط اعلامی دولت هستید، لطفاً تنها از خط تلفن همراه اصلی خود که مالک آن هستید، فقط کد ملی خود را به سرشماره ۶۳۶۹ ارسال فرمایید.»\nوی افزود: در صورتی که خانواری این پیامک را دریافت کند به این معنا است متقاضی از سمت وزارت رفاه مشمول دریافت این وام یک میلیونی شده است. بنابراین فقط کد ملی خود را با شماره تلفن همراه اصلی خود پیامک کند.\nسخنگوی تسهیلات حمایتی کرونا توضیح داد: به دلیل حجم بالای پیامک های ارسالی، این پیامک ها در نوبت های مختلف ارسال می شود و در مجموع برای ۲۵ میلیون خانوار ۸۸ میلیون پیامک ارسال می شود چون برخی از سرپرستان خانوار سیم کارت های مختلفی دارند و این پیامک ها تا پایان هفته (ساعت ۲۲ روز جمعه) فرستاده می شود و افراد تا ساعت ۲۴ روز یکشنبه (۳۱ فروردین ماه) فرصت دارند درخواست خود را اعلام کنند.\nچگونگی واریز وام برای سرپرستان فاقد سیم‌کارت \nوی درباره افرادی که سیم کارت ندارند افزود: تمامی کسانی که از سرپرستان خانوار سیم کارت ندارند ۲.۵ میلیون نفر هستند این افراد چنانچه تا ۳۱ فروردین ماه سیم‌کارت تهیه کنند و کد ملی خود را ارسال کنند می توانند وام را تا چهارم اردیبهشت ماه دریافت کنند.\nسخنگوی تسهیلات حمایتی کرونا برای افرادی که کهولت سن(بالای۸۰سال) و افرادی که دارای معلولیت شدید هستند و سیم‌کارت ندارند،گفت: برای سایر اعضای خانواده آن ها، فقط پیامک ارسال می شود و واریزی سرپرست برای آنها صورت می‌گیرد.\nمیرزایی افزود: چنانچه سرپرستان خانوار در مدت اعلام شده سیم کارت تهیه نکردند تا ۱۸ اردیبهشت فرصت دارند به دفاتر پیشخوان مراجعه کنند و سیم کارت رسمی به نام سرپرست خانوار ثبت کنند و وام این افراد پایان ماه مبارک رمضان پرداخت می شود.\nوی ادامه داد: وزارت تعاون، کار و رفاه اجتماعی در حالت رایزنی جهت دریافت لیست افراد زندانی است و این افراد نیازی به ارسال پیامک ندارند و مستقیما به حساب یارانه آن ها واریز می شود.\nمردم برای دریافت وام به مراکز و وزارت‌خانه مراجعه نکنند\nمیرزایی تاکید کرد: از مردم می‌خواهیم برای دریافت این وام مراجعه حضوری به مراکز و وزارت‌خانه نداشته باشند و فقط از طریق پیامک مشخصات خود را ثبت کنند.\nوی توضیح داد: زوجینی که تازه ازدواج کرده‌اند و هنوز یارانه جدید نگرفته‌اند در ردیف مشمولان دریافت وام یک میلیونی قرار دارند.\nسخنگوی تسهیلات حمایتی کرونا یاداورشد که حساب بانکی‌ که یارانه به آن واریز می‌شده است اگر اکنون مسدود است از عهده ما خارج بوده و بعد از رفع مسدودیت حساب، وام واریز خواهد شد.\nبراساس اعلام وزارت تعاون، کار و رفاه اجتماعی ۳۵ هزار و ۸۰ تومان مبلغ دقیقی است که از یارانه کل خانوار به عنوان قسط کسر خواهد شد. زمان واریز این وام ۴ اردیبهشت است.  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 3,
        "Body": " مدیریت بحران قم در اطلاعیه نسبت به احتمال وقوع سیل طی دو روز آینده در استان قم و بالا آمدن آب رودخانه‌ها هشدار داد.\nبه گزارش خبرگزاری تسنیم از قم،در اطلاعیه مدیریت بحران قم آمده است: بر اساس پیش‌بینی‌های انجام‌شده توسط اداره کل هواشناسی استان فردا جمعه و شنبه 29 و 30 فروردین‌ماه بروز رگبار و رعدوبرق، باد شدید موقتی و رخداد تگرگ در مناطق مستعد قم اتفاق خواهد افتاد.\nاطلاعیه ادامه داده است: طبق پیش‌بینی‌های هواشناسی قم طی دو روز آینده امکان آب‌گرفتگی، بروز سیلاب، بالا آمدن سطح آب رودخانه‌ها و برخورد صاعقه و تگرگ در مناطق مختلف استان وجود دارد.\nاین اطلاعیه اضافه کرده است: شهروندان قمی از تردد و اتراق در بستر رودخانه‌ها و صعود به ارتفاعات جدا خودداری نمایند.  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 4,
        "Body": " نامزد انتخابات ۲۰۲۰ گفت که هواداران رئیس‌جمهور فعلی آمریکا طرفدار سیاست‌های تفرقه‌افکنانه او هستند.\nبه گزارش ایلنا به نقل از پایگاه اینترنتی کنگره آمریکا، «جو بایدن»، نامزد انتخابات ۲۰۲۰، گفت که در کارزار انتخاباتی‌اش احتمالا نتواند به هسته مرکزی هواداران «دونالد ترامپ»، رئیس‌جمهوری آمریکا دسترسی پیدا کرده و حمایت آنان را جلب کند.\nوی گفت که برخی از هواداران رئیس‌جمهوری فعلی آمریکا به این دلیل جذب او شده‌اند که او سیاستی مبنی بر «شکاف سیاسی» را پیش می‌راند.\nبایدن گفت: «شماری از هواداران ترامپ به این خاطر از او طرفداری می‌کنند که او سیاستی مبنی بر شکاف را پی می‌گیرد. آنان از شکاف نژادی و مذهبی استقبال می‌کنند. ترامپ یکی از معدود رؤسای جمهور است که توانسته عامدانه کشور را دچار شکاف کند.»  ",
        "Category" : "بین الملل"
    },
    {
        "Id" : 5,
        "Body": " معاون توسعه مدیریت و منابع صندوق بازنشستگی کشوری از پرداخت حقوق فروردین بازنشستگان همراه با افزایش های ۹۹ خبر داد.\nبه گزارش فارس، فتح اله شعبانی، معاون توسعه مدیریت و منابع صندوق بازنشستگی کشوری گفت: حقوق فروردین ماه بازنشستگان و وظیفه بگیران صندوق براساس احکام سال ۹۹ و افزایش های آن تا آخر امشب (پنجشنبه) به حساب این افراد واریز می شود.\nوی اظهار داشت: پس از صدور احکام جدید بازنشستگان و وظیفه بگیران صندوق بازنشستگی کشوری، حقوق فروردین بازنشستگان نیز تا اخر امشب (پنجشنبه ۲۸ فروردین) به حساب آنها واریز می شود.\nوی گفت: تلاش صندوق بازنشستگی این بوده که با سرعت دادن به فرآیند صدور احکام، احکام جدید را با افزایش های جدید و برمبنای قوانین و دستورالعمل های ابلاغ شده در اولین ماه سال صادر و حقوق فروردین ماه را برهمین اساس پرداخت کند.\nشعبانی تصریح کرد: خوشبختانه با تلاش صندوق بازنشستگی و همکاری سازمان برنامه و بودجه و وزارت اقتصاد این مهم انجام شد.  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 6,
        "Body": " در صورت تایید نهایی طرح برگزاری جلسات آنلاین مجلس عوام انگلیس که بر اساس آن نمایندگان قادر باشند تا در مدت شیوع ویروس کرونا از راه دور در مباحث شرکت کنند، به ۷۰۰ سال برگزاری جلسات سنتی نهاد قانون‌گذار انگلیس پایان داده می شود.\nبه گزارش ایرنا؛ بر اساس این طرح حدود ۵۰ نفر از نمایندگان با رعایت فاصله ایمنی در صحن علی مجلس حاضر شده و مابقی از طریق نرم‌افزار در جلسات شرکت می‌کنند.\n«لیندزی هویل» رئیس مجلس عوام در این زمینه گفت؛ این طرح به نمایندگان اجازه می‌دهد تا در مدت همه گیری کووید-۱۹ از راه دور دولت را پاسخگو کنند.\nوی با بیان اینکه مایل نیست کارکنان پارلمان در شرایط ویژه قرنطینه جان خود را به خطر بیندازند، افزود: این اقدام سهمی است که پارلمان برای احترام به قوانین ایفا کرده است.\nمجلس عوام انگلیس که به دلیل بحران کرونا یک هفته زودتر به استقبال تعطیلات عید پاک رفت از سه شنبه هفته آینده (۲ اردیبهشت) بازگشایی و طرح برگزاری جلسات به رای نمایندگان گذاشته خواهد شد.\nانتظار می‌رود که این طرح با توجه به نگرانی نمایندگان درباره سرایت کرونا در پارلمان، با اکثریت آرا به تائید برسد.\nهفته پیش حدود یک‌صد نفر از نمایندگان احزاب سیاسی مختلف با اشاره به وضعیت اضطراری کشور خواستار برگزاری جلسات این نهاد قانون‌گذار به‌صورت انلاین شدند.\nنمایندگان در نامه‌ای خطاب به«جان بنگر» منشی مجلس عوام عنوان کردند: کشور در شرایط بحران قرار دارد و دولت به ۳۰ میلیون خانواده توصیه کرده که در خانه بمانند، پس ما نیز باید نشان دهیم که پیام را دریافت کرده‌ایم.\nاین نامه با اشاره به ابتلای نخست وزیر و وزیر بهداشت انگلیس به بیماری کوید-۱۹ هشدار داده است که پارلمان مکان ایمنی برای کار نیست و تا زمانی که این بحران ادامه دارد، مشکل همچنان پا برجاست.\nدر نامه یادشده که به قلم «چی اون‌واراه» نماینده حزب کارگر تنظیم، پیشنهاد شده است که پارلمان با مساعدت شرکت‌های حوزه فناوری اطلاعات، فضایی را برای کار نمایندگان ایجاد کند که توصیه‌های بهداشتی به ویژه فاصله ایمنی رعایت شود.\nجلسات مجلس عوام در هفته های گذشته با تعداد کمی از نمایندگان برگزار شد. قانون‌گذاران که تا پیش از بروز این بحران با توجه به کمبود ظرفیت سالن مجلس به فاصله کمی کنار هم می‌نشستند، با رعایت یک متر فاصله از هرگونه تماس نزدیک با یکدیگر اجتناب کردند.\nنخست وزیر انگلیس اولین رهبر جهان است که به کرونا مبتلا و یک هفته‌ای در بیمارستان بستری شد. وضعیت سلامتی او رو به بهبودی گزارش شده اما طبق توصیه پزشک همچنان سر کار حاضر نشده است.\nبر اساس آخرین آمار رسمی منتشر شده از سوی وزارت بهداشت انگلیس تاکنون ۱۰۳ هزار و ۹۳ نفر به کرونا مبتلا و ۱۳ هزار و ۷۲۹ نفر جان باخته‌اند.  ",
        "Category" : "الملل"
    },
    {
        "Id" : 7,
        "Body": " عصر ایران ؛ کاوه معین‌فر - معمولا ساخت سریال‌ها یا فیلم‌هایی با محوریت یک قوم، امری مانند راه رفتن بر لبه تیغ است و همواره ریسک و حساسیت زیادی را به همراه دارد که در گذشته هم نمونه‌های از این دست دیده‌ایم، یک دیالوگ در سریال «سرزمین کهن» رنجش بختیاری‌ها را به دنبال داشت تا جایی که پخش این سریال از تلویزیون متوقف شد.\nچند شب از پخش سریال «نون، خ 2» گذشته و انصافا تا به حال در جذب مخاطب و ارائه یک محصول نمایشی موفق عمل کرده است، فصل اول سریال «نون، خ» داستان «نورالدین خانزاده» بود که با صادرات تخمه به ترکیه کسب و کاری راه انداخته و محصول مردم منطقه را خریداری و از طریق رابطی در تهران دارد به ترکیه صادر می‌کند (آقای میرزایی)، با مرگ میرزایی تکلیف پول‌هایی که باید برای او فرستاده می‌شد تا با صاحبان محصول تسویه کند، نامعلوم می‌شد و نورالدین به تهران سفر می‌کرد و ...\nدر فصل دوم داستان سریال بیشتر بر خود نورالدین و اتفاقات مربوط به او، خانواده، همسایه‌ها ومحل زندگی‌اش ... تاکید دارد، مکانی ساخته تخیل سازندگان سریال که هم روستا است و در دل طبیعت و هم به شهر نزدیک است و هر وقت بخواهند داستان را به شهر منتقل می‌کنند.\n\nفیلمنامهفیلمنامه فصل دوم (مانند فصل اول) بر بستری از اتفاقات جذاب بدون اضافه گویی پیش می‌رود و هر 2 یا 3 قسمت مسیر داستان را به مرحله غیر قابل پیش‌بینی وارد می‌کند که هم در روند اتفاقات قصه درست است و هم غافل‌گیری مخاطب را به همراه دارد. البته در این فصل بر خرده قصه‌ها تاکید شده است و هر 1 یا 2 قسمت با یک داستان پیش می‌رود مانند: صاف شدن بدهی نورالدین با طلبکارهایش، داستان خواستگاری‌های مهیار و اتفاقات مربوط به آن (حمله خرس/ خواستگاری رفتن و ...) ، برگشتن دایی بچه‌های نورالدین از زندان، جشنواره انار، آمدن زلزله، برپایی سیاه چادر و برگشتن خلیل (پسر عمو نورالدین) و ...\nدر این میان صحنه‌هایی وجود دارد که با شوخی و طنز درست در چهارچوب خود داستان لحظات تاثیرگذار و مفرحی را برای مخاطب می‌سازد مانند: صحنه تقسیم کردن دوغ و نوشابه توسط روناک (خواهرزاده نورالدین) که می‌پرسید دوغ می‌خواهید یا نوشابه؟ همه نوشابه می‌خواستند ولی او برایشان دوغ می‌ریخت و در آخر گفت نوشابه تموم کردیم اگر پرسیدم همه بگید دوغ...صحنه سوال نورالدین از دایی شفیع درباره خواندن کتاب آئین شوهرداری، صحنه جشنواره انار که با روند تقسیم جوایز در جشنواره های هنری (علی الخصوص جشنواره فیلم فجر) شوخی کرده است، صحنه برگشتن خلیل که بچه نوزادش را در بغل مامور راهنمایی رانندگی می‌دیدیم و گاو سلمان (جاناتان) و علائمی که سلمان با جاناتان برای ارتباط دارد و صدایش می‌زد: «هی جاناتان، جاناتان»، ارجاع دادن اتفاقات بامزه داستان به یک سوال جذاب که جواب اکثر آنها هم «مه‌لقا خانم» است و ...\nمزیت این شوخی‌ها در این است که در حد و حدود خود عمل کرده و جواب هم می‌دهد، بر ارجاعات بیرون از قصه استوار نیست و اگر مخاطبی از طعنه مورد نظر سازندگان هم بی خبر باشد باز جوابگو است.\n   \n\n\n     کد ویدیو  دانلود    فیلم اصلی         \n \nشخصیت‌ها و بازیگرانشخصیت‌های خلق شده در فیلمنامه جذاب و توجه برانگیز هستند، شخصیت نورالدین مردی با قلبی پاک، امیدوار، صادق و معصوم (خصوصیت بسیاری از کُردها) همچنان در ادامه همان فصل اول عمل می‌کند و سعید آقاخانی همچنان شیرین آن را از آب در آورده است و بار اصلی داستان هم بر دوش اوست.\nدختران نورالدین اگرچه کژال خشن دیگر در میان آنها نیست اما با روناک (خواهرزاده نورالدین) سعی در جبران آن شده است، مهیار در نقش داماد ساده، از خود راضی، زرنگ ماب با بازی پاشا جمالی، دایی دختران (میرطاهر مظلومی) و اهالی روستا و ... اما بار اصلی داستان همچنان بر دوش سعید آقاخانی است ولی انصافا پاشا جمالی (اصغری سریال شهرزاد) در یک شخصیت جدید ظاهر شده است که برای مخاطبانی که از سریال شهرزاد او را به یاد دارند تازه است . یا حمیدرضا آذرنگ با لهجه کُردی کرمانشاهی، اگرچه او در سریال شاهگوش هم باز لهجه کرمانشاهی داشت اما در اینجا باز یک چهره جدید از خود نشان داده است. انصافا بازیگران کُرد هم بسیار خوش درخشیده‌اند و در کنار بازیگران حرفه‌ای به خوبی از عهده نقش‌هایشان برآمده‌اند. این  گروه از بازیگران حرفه‌ای تئاتر و سیمای استانی کردستان، کرمانشاه و ایلام هستند (اصطلاحا نابازیگر نیستند) به همین دلیل هماهنگی در طول تمام سریال در ارائه نقشهایشان کاملا مشهود است.\nکردستان، کرمانشاه و جذابیت‌های آنزیبایی جغرافیای مناطق کردنشین و طبیعت آن در «نون خ» یکی دیگر از جذابیت‌های سریال است و یا میوه‌ای چون انار که از مهمترین میوه ها در فرهنگ ایران است و شاید خیلی‌ها نمی دانستند به جز تهران که روزگاری به شهر انار شهرت داشت و ساوه، یزد و شیراز، در غرب ایران هم انارهایی با این کیفیت تولید می‌شود.\n\nزبانگویش فارسی با لهجه کُردی استفاده شده در سریال به خوبی از آب درآمده است. مطمئنا اگر قرار بود با زبان کُردی حرف بزنند مجبور می‌شدند از زیرنویس فارسی استفاده کنند (چون هیچوقت کُردها در بین خودشان به فارسی حرف نمی‌زنند) ، طبیعتا سازندگان سریال برای اجتناب از این قضیه به زبان فارسی حرف می‌زنند که لهجه کُردی دارند مانند کُردهایی که برای مسافرت به تهران آمده و غالبا با چنین لهجه‌ای حرف می‌زنند.\nاستفاده از لحن و تکیه کلام‌های بامزه در دیالوگ‌ها مانند ایییییی باریک الله گفتن‌های نورالدین یا به امید حق علیه باطل در فصل اول که در این فصل انگار گفتن این دیالوگ ممنوع شده است! و ...\nموسیقیاستفاده بجا از تم‌های موسیقی کُردی در صحنه‌های متناسب با آن، علی الخصوص در تیتراژ ابتدا و آخر سریال و همچنین ترانه‌های کُردی که در صحنه‌هایی به شکل کامل پخش می‌شوند هم تاثیرگذار است و هم سایر بخش‌های ایران را با موسیقی اصیل کُردی آشنا می‌کند ترانه‌هایی از خواننده‌های معروف کُرد مانند حسن زیرک، مظهر خالقی، اسماعیل صابوری، حشمت الله لُر نژاد و ...\nلباسدر این سریال لباس‌های کُردی همان شکلی است که اگر به مناطق کردنشین سفر کنیم آن را خواهیم دید، واقعی است و نشانگر این قضیه است که طراح لباس یا خودش کُرد است یا اینکه با تحقیق و پژوهش سراغ این مقوله رفته و نتیجه هم رضایت بخش است.\n\nکارگردانکارگردانی «نون، خ» بر یک اصل ساده اما بنیادی در سینما استوار است و آنهم این است که همه چیز در خدمت بازگویی درست قصه باشد ، وقتی لازم است صحنه‌ها ریتم دار و شلوغ می‌شود مانند تعقیب و گریزها یا صحنه‌ زلزله و وقتی هم اقتضا کند دوربین آرام در صحنه فقط نظاره گر روند اتفاقات است مانند صحنه خواستگاری رفتن نورالدین و ... کارگردان شلوغ بازی نمی‌کند تا تجربه و تبحرش را به رخ بکشد اتفاقا با طمانینه و آرامش دارد کارش را به درستی انجام می‌دهد.\nدر جمع بندی می‌توان به این اشاره کرد که تمام نکات مثبت سریال شاید به این دلیل است که سعید آقاخانی به عنوان بازیگر اصلی و کارگردان سریال چون خود کُرد است با اشراف کامل بر فرهنگ و جامعه کردستان از هر گونه لغزش و سهل انگاری پرهیز کرده است و با حساسیت و موشکافی کارش را به انجام رسانده و به تعبیری در مقابل سختی‌های انجام چنین پروژه‌ای کوتاه نیامده است  والبته که از پایتخت و آپارتمان بیرون رفته است که این کم اتفاقی نیست.\nآقای مهرداد خدیر در گفتگویی به من گفت: « چه کسی تصور می کرد بازیگر مجموعه های طنز که با «ساعت خوش» خود را معرفی کرده بود به لحاظ معرفی تصویری جاذبه‌ها و ویژگی‌های فرهنگی بخش‌هایی از هویت و سرزمین‌مان تا این اندازه قابلیت و استعداد داشته باشد؟» اشاره درستی به این داشت که اگر زمینه درستی فراهم باشد افراد چه توانایی‌های نهفته ای دارند که می‌تواند شکوفا شود.\nدستمریزاد به سعید آقاخانی و سازندگان سریال «نون خ 2».\n___________________________________________________\nبیشتر بخوانید : \nسکانس سانسور شده از نون خ : شوخی با صمد آقا (فیلم)\nعروسی سعید آقاخانی و شقایق دهقان در «نون.خ» (فیلم)\nساختارشکنی در تولید سریال‎های طنز تلویزیون  ",
        "Category" : "فرهنگی"
    },
    {
        "Id" : 8,
        "Body": " فرمانده انتظامی استان بوشهر گفت: جوانی ۱۹ ساله ۲۴ ساعت بعد از قتل مادر در بوشهر دستگیر شد.\nبه گزارش ایرنا؛ سردار خلیل واعظی روز پنج‌شنبه در این رابطه افزود: ساعت ۱۹ شب ۲۶ فروردین مفقودی یک خانم ساکن شهر بوشهر، به مرکز فوریت‌های پلیسی ۱۱۰ گزارش شد و دو ساعت پس از آن جسد سوخته یک خانم در محور عالیشهر-بنه گز توسط رهگذران پیدا می‌شود.\nوی بیان کرد: پس از تطبیق مشخصات فرد مفقودی و جسد پیدا شده، تیم ویژه‌ای از کارآگاهان پلیس آگاهی به صورت تخصصی این موضوع را رسیدگی کردند.\nواعظی ادامه داد: پس از بررسی‌های فنی و میدانی و سرنخ های موجود، کارآگاهان پلیس وقوع قتل خانوادگی را احتمال دادند.\nفرمانده انتظامی استان بوشهر تصریح کرد: ماموران مجرب پلیس آگاهی با رصد اطلاعاتی، فرزند ۱۹ ساله مقتول که متواری شده بود را در کمتر از ۲۴ ساعت در مخفیگاهش دستگیر کردند.\nواعظی افزود: متهم در بازجوئی‌های اولیه ارتکاب قتل را انکار ولی پس از مواجهه با مدارک، دلایل و شواهد دقیق و علمی به ناچار، لب به سخن گشود.\nسردار واعظی گفت: متهم در ادامه اظهارات خود عنوان کرد به دلیل اختلافات مالی همیشه با مادرش درگیری داشته و روز قتل نیز نزاع و مشاجره لفظی با وی پیدا کرده و در حال عصبانیت با طناب، مادر خود را خفه و در فرصت مناسب جسدش را با خودرو از منزل خارج و در محور عالیشهر-بنه گز اقدام به آتش زدن آن کرده تا قابل شناسایی نباشد.  ",
        "Category" : "اجتماعی"
    },
    {
        "Id" : 9,
        "Body": " سخنگوی شورای نگهبان از اعلام نتیجه نهایی بررسی انتخابات یازدهمین دوره مجلس از سوی این شورا در هفته آینده خبر داد.\nبه گزارش تسنیم، عباسعلی کدخدایی، سخنگوی شورای نگهبان، با اشاره به آخرین اخبار از بررسی انتخابات یازدهمین دوره مجلس در حوزه‌های انتخابیه، گفت: تاکنون وضعیت انتخابات در ۲۰۴ حوزه انتخابیه مشخص شده نتیجه بررسی‌ها در ۴ حوزه انتخابیه دیگر نیز اعلام خواهد شد.\nوی با بیان اینکه دو حوزه انتخابیه نیاز به اعزام بازرس داشت، اظهار داشت: در این دو حوزه انتخابیه قبلا بازرس اعزام شده بود، اما گزارش‌ها کامل نبود و دوباره بازرس اعزام شده است.\nسخنگوی شورای نگهبان حوزه‌های انتخابیه \"بندرعباس\"، \"صومعه‌سرا\"، \"جهرم\" و \"نور و محمودآباد\" را جزو حوزه‌های انتخابیه‌ای دانست که هنوز تعیین تکلیف نشده‌اند،گفت: نتیجه بررسی گزارش‌ها در این چهار حوزه انتخابیه نیز هنوز تکمیل نشده و مشخص خواهد شد.\nکدخدایی با تأکید بر اینکه هفته آینده نتیجه نهایی بررسی انتخابات یازدهمین دوره مجلس شورای اسلامی از سوی شورای نگهبان اعلام خواهد شد، گفت: به سه حوزه انتخابیه مجلس بازرس اعزام شد که از این سه حوزه، دو حوزه مجدد بازرس اعزام شد و چون در وضعیت بیماری کرونا قرار داریم، گزارش‌ها به سختی به شورای نگهبان واصل شد که در نهایت، هفته آینده نتایج این گزارش‌ها اعلام می‌شود.\nسخنگوی شورای نگهبان در پایان خاطرنشان کرد: بازرسی‌ها انجام و واصل شده و هفته آینده نتیجه بررسی‌ها اعلام می‌شود.\n   ",
        "Category" : "سیاسی"
    },
    {
        "Id" : 10,
        "Body": "  عصر ایران- رسول جعفريان معتقد است «جريان ضدعلم در جامعه ما، مي‌خواهد علم را به جهت‌گيري به نفع غرب پيوند بزند و ما را از علم محروم كند در حالی که نتيجه آن، اتفاقا شكست ما در برابر همين غرب است».او که خود روحانی و پژوهش‌گر تاریخ و استاد تاریخ دانشگاه تهران است، این سخنان را در یک گفت و گوی زندۀ اینستاگرامی بیان کرد. به گزارش عصر ایران و به نقل از روابط عمومی انجمن اندیشه و قلم، رییس کتابخانۀ دانشگاه تهران در این گفتگوی زنده اینستاگرامی گفت:«اينكه رهبري اين قدر بر علم تاكيد مي كند بخاطر آن است كه ارزش و كاركرد علم در اداره كشور و قدرت ايران را مي داند اما بخاطر ضدعلم بودن بخش زيادي از نخبگان حكومتي حرف ايشان به نتيجۀ مطلوب نمي رسد».\nاستاد تاریخ دانشگاه تهران، عصر سه شنبه 26 فروردین 1399 در یک گفت‌وگوی انتقادی زنده به میزبانی انجمن اندیشه و قلم شرکت کرد و به بخشی از پرسش‌هایی که در واکنش به مطالب تازه‌اش درباره علم و تمدن و طب سنتی ارسال شده بود، پاسخ داد.\nاز جمله اینکه علم در جامعه ایران، حوزویان و مدیران جمهوری اسلامی چه جایگاهی دارد؟ آیا علم جنبه ارزشی و ایدئولوژیک دارد؟ آیا موضوعاتی مانند طب اسلامی یا طب سنتی ارزش علمی دارند؟ موضوعاتی که در ماه های اخیر دکتر رسول جعفریان به‌گونه های مختلف درباره آن نوشته و نقد کرده است.\nوی در خصوص این که آیا ما علمی که تولید جهان اسلام باشد داریم یا نه؟ گفت: وقتی جهان اسلام، از اواخر دوره اموی و اوائل عباسی، حرکت دانشی و تمدنی اش را آغاز کرد، در چارچوب پارادایم یونانی شروع کرد و در واقع آنچه در جهان اسلام، در قرون اولیه از دانش اتفاق افتاد، گرچه تازه‌های زیادی داشت، اما در چارچوب پارادایم یونانی و میراث اسطوره ای قدیم بود و در دوره جدید هم همین طور است. ما در پارادایم علم در غرب حرکت می کنیم و آنچه داریم، در دل این مجموعه علمی است. نه ما که ژاپن و چین نیز همین طور هستند.\nحجت الاسلام جعفریان در واکنش به این که آیا از نظر او طب سنتی یکسره بر باطل است و هیچ ثمری ندارد؟ گفت: علم قدیم، یک ماهیت واحد دارد و طب سنتی، تفاوت زیادی با نجوم قدیم ندارد. فکر نمی کنم این که خوردن برخی خوراکی ها، به تجربه، می‌توانسته سودمند باشد، نام آن را بتوان به معنای مصطلح علم گذاشت.\nمهم این است که وقتی چیزی را علمی می دانید در چارچوب نسبتا دقیقی باشد. وقتی برای یک گیاه خاص، گاهی ده تا بیست خاصیت گفته می شود که هم برای سر خوب است هم برای پا و هم برای کچلی، معنایش این است که حساب و کتاب علمی ندارد. حجم یک کتاب طبی قدیم، تا حد نزدیک به 95 درصد، بلکه بیشتر روی مبانی علمی درستی نیست.\nوی اضافه کرد: درباره معیار علمی بودن، علم، نه با دین ارتباطی دارد و نه تقسیم به شرقی و غربی می شود. اگر درباره فواید چغندر صحبت کنیم، باید با مبانی این طب، که بحث آزمایشگاه و تجزیه و ترکیب آن است، صحبت کنیم. اگر امروز شما گفتید عنبر نساء برای کرونا خوب است، اشکال ندارد، یک سال آزمایش شود، اگر جواب داد، سلمنا، ما هم قبول داریم.جعفریان رک گویی و صراحت را به عنوان ویژگی خود تایید کرد و گفت: راه حل گفتن نیاز به مشارکت جمعی تمام دانشمندان دارد، اما اگر شما به مورد خاصی از میراث، انتقادی داشته باشید، ایرادی ندارد آن را بگویید و راه حل هم نداشته باشید. گفتن اشتباه، اتفاقا مهم تر از راه حل دادن است. استادی داشتیم می گفت، یافتن منشأ خطا خیلی مهم است. شما می توانید بگویید مردم در کدام موارد اشتباه فکر می کنند. اگر این اشتباه را نکنند، خود به خود فکر درست را یاد خواهند گرفت. استاد تاریخ دانشگاه تهران با اشاره به روند آمدن علم به ایران گفت: از وقتی دانش جدید به ایران آمد، عده ای با آن درافتاده و به دفاع از دانش بومی که مدعی تسلط بر همه حوزه های علم بود پرداختند. اما قدم به قدم، علم بومی عقب نشینی کرد. یک مساله از همه بدتر بود و آن این که، هر بار برای حمله به «دانش جدید» به دین تمسک کرده و سعی کرده اند از یک وجه قدسی به اسم روایت یا تفسیر دینی یا هرچیز دیگری استفاده کنند.\nجعفریان تصریح کرد: حرف ما این است، بگذارید علم راه خودش را برود دین هم راه خودش را. علم جدید مثل طب و ریاضی و نجوم کار خودشان را دارند، و دین که آن هم کار خودش را دارد. هر کدام اینها، سنجش گزاره هایشان با ابزارهای مستقلی است. نه دین را با تجربه می سنجند، و نه علم جدید را با دین. این که کسانی به خطا، در اروپا به اسم علم، به دین حمله کرده اند، امر دیگری است که باید حسابش را جدا رسید و بررسی کرد. اما این که اینجا هم به اسم دین، به علم لطمه می زنند امر دیگری است. استاد تاریخ دانشگاه تهران درباره علت پخش کلیپ های عجیب از روحانیون در فضای مجازی که وهن باورهای مذهبی است، گفت: همیشه این مطالب میان روحانیون بوده است و گاهی خودشان هم رفتارهایشان را نقد کرده و می کنند اما این ها کافی نیست و الان متاسفانه این کلیپ ها در دایره وسیعی مشکل درست کرده است. بسیاری از این کلیپ ها، به بحث های علم و دین مربوط می شود و تکلیف آنها در این نقطه باید روشن شود. وی ادامه داد: این مدت دیدید در باره روغن بنفشه که روایتی هم در باره استفاده از آن در مقابله با وبا هست، چه قدر طنز ساخته شد و اسباب وهن دین هم شد. در نقد روایات طب اسلامی مطلب زیاد گفته شده و غالب عقلای قوم و قم آنها را قبول ندارند، اما همیشه اخباری ها و اهل حدیث بوده اند. قشر منبری هم که این کلیپ ها از آنها در می آید، غالبا در منابر خود حدیث می خوانند و اتفاقا آدم های ساده ای هستند. حتی فکرش را نمی کنند که ممکن است مورد تمسخر قرار گیرند.  این استاد حوزه در ادامه گفت: نزدیک ترین قشر به این مطالب اهل منبر هستند که مردم آنها را به خاطر این مطالب، می پذیرند و آنها هم به طور کلی از مطالعه و خواندن کتاب، غافل هستند. یا حدیث می خوانند یا حکایات.به اعتقاد او این مشکل از قدیم هم بوده و حالا که این پیام رسان های تازه آمده، این مطالب راحت تر منتشر می شود. البته دیده اید که برخی از شبکه های خارجی هم، تعمدی برای نشر اینها دارند و به تدریج سعی دارند، جوانان را که دانشجو و تحصیل کرده هستند، از قشر اهل دین جدا کنند. فکر هم نکنید این ها اثر ندارد. به مرور اثرش را می گذارد و در وقتی که حساس است، اینها نقش خودش را ایفا می کند. اگر اصلاح نکنیم، نتیجه طبیعی خودش را خواهد داشت.رئیس کتابخانه دانشگاه تهران با اشاره به چهار مفهوم علم كه بايد آنها را از هم تفكيك کرد گفت: یكي علم بخصوص علوم طبيعي و پایه، اساسا ربطی با ایدئولوژی ندارد، و دوم حاشيه علم يعني برداشتها و تفكراتي كه دانشمندان علوم طبيعي يا متكلمين و فيلسوفان از گزاره هاي علمي درباره متافيزيك دارند. ممكن است فيزيكداني از مطالعه كهكشانها به وجود خدا برسد و ممكن است نرسد يا متكلمين ما مانند غزالي بخواهند گزاره ها و برداشتهايشان از قرآن را با علم تطبيق بدهند يا فردي مانند مهندس بازرگان بخواهد براي احكام، فلسفه علمي پيدا كند، اينها هيچ كدام علم نيست و جايش هم دانشكده علوم طبيعي نيست. متکلمینی که از طبیعیات برای اثبات دین استفاده کردند، ضربات زیادی به دین زدند.وی سومین برداشت از علم را مظاهر تكنولوژي دانست كه از علم استفاده كرده، اما بر اساس خواسته صاحبش آن را جهت داده اند، مانند تكنولوژي ساختمان كه ممكن است در هلند براساس عيان بودن زندگي خصوصي فرد باشد و در قم براي پوشيدگي حداكثري منزل فرد.\nمفهوم چهارم علوم اجتماعي و انساني هستند كه باز يك بخشي از آنها روش و تكنيك است و بخش ديگرش را ممكن است جهت گيري ايدئولژيك بدهيم و به تعبير فوكو در تعامل با ساختار قدرت باشد، اما اين علم هم ايدئولوژيك نيست اما مي توانيم با آن محصولات ايدئولوژيك توليد كنيم.وی ادامه داد: جريان ضدعلم در جامعه ما، مي خواهد علم را به جهت گيري به نفع غرب پيوند بزند و ما را از علم محروم كند كه نتيجه آن، اتفاقا شكست ما در برابر همين غرب است.\nاز جعفریان سوال شد: وقتی ما خیلی از افراد را می‌بینیم که سالها مشکلاتی داشته اند و اطباء جدید نتوانسته اند درمانشان کنند و با طب سنتی درمان شده‌اند، گویای چیست؟\nاو پاسخ داد: در باره کلیت این که برخی از داروها می تواند در گیاهان دارویی باشد، طب جدید هم تردید ندارد. در باره روش های درمانی هم همین طور. مهم این است که شما این را بتوانید اثبات کنید، آن هم به گونه ای که به صورت یک «روال» قابل قبول باشد. اما وقتی من کتابی از دوره صفوی یا قبل و بعد از آن می بینم که هزاران ادعا در باره درمان گیاهان دارد اما اطمینان دارم که هیچ روش علمی برای سنجش در کار نبوده، چه دلیلی وجود دارد آن حرفها را قبول کنم؟\nالان روزانه هزاران عمل جراحی مطابق طب جدید در بیمارستانهای دنیا می شود و متوسط عمر آدم ها در همین کشور ما که زمانی 40 تا 45 بوده حالا به 75 رسیده است. آیا طب سنتی این شرایط را عوض کرده است؟ خوب اگر این طور بود، چرا قدیم این هنر را نداشت؟ آیا این اشخاص در قبال این اظهار از نظر علمی و آزمایشگاهی مسوولیت پذیر هم هستند؟ البته طب جدید هم حرف آخر نیست و خودش بیش از همه به ضعفش آگاه ست که میلیاردی برای تحقیقات، هزینه می کند. اما اینجا، یک بچه جوان، دختر و پسر دو تا کتاب می خواند و دم و دستگاه طبابت سنتی راه می اندازد.واقعا این تحقیر علم نیست؟وی در تشریح تفاوت طب سنتی و طب اسلامی گفت: طب اسلامی متکی به روایات منسوب به معصومین (ع) است، اما طب سنتی، مبتنی بر کتابهای قدیمی در طب مثل تحفه حکیم مومن و دیگر متن های کهن از آثار ابن سینا و دیگران، که مبتنی بر طب و ماده شناسی یونانی یعنی آب و باد و خاک و آتش و نظریه طبع است. هر کدام به یک دلیل بی اعتبارند. احادیث اندکی که هست، نه از نظر سند درست است ونه متن و محتوای آنها غالبا مورد تأیید نظام علمی جدید است. طبیعی است که در حوزه طب، نمی توان به احادیثی که مشکل سند و متن دارند، استناد کرد.\nوی افزود: علاوه بر این که اساسا قبول نداریم که دین در امور پزشکی ـ نه اخلاق یا مسائل حقوقی آن ـ نظر دارد. طب سنتی را لازم نیست ما نظری بدهیم. دنیا مسیر پزشکی دیگری را از چند صد سال قبل انتخاب کرده و طب سنتی را کنار گذاشته است. اما روشن است که بخشی از آن، که جنبه آرامش بخش دارد، و بخشی را که بتواند ثابت کرد داروهایش از نظر علمی سودمند است، می توان داشت. در واقع، طب جدید و قدیم ندارد، طب یک اساس علمی باید داشته باشد. بخشی از آن هم هنوز ناتوان در حل مسائل است و ممکن است در آینده نزدیک یا دور مشکلاتش را حل کند.\nاین استاد تاریخ درباره حدسیات مطرح در باره تغییرات تمدنی در غرب با کرونا گفت: من جرأت نمی کنم اظهار نظرهای همه جانبه و بلندپروازانه داشته باشم. اما چند توصیه برای خودم و دیگران دارم. یکی این که برخی هول نشوند و عجولانه اظهار نظر نکنند خیلی هم گوش به این رسانه ملی ندهند. البته که کرونا حادثه بزرگی بوده، اما این که عده ای منتظرند که تا اوضاع تیره و تار می شود بحث ظهور و تغییرات شگرف این چنینی را مطرح می کنند، این را خیلی جدی نمی گیرم. به همین سبک، عده ای هستند که سالهاست، فکر می کنند غرب در حال انحلال است. اشپنگلر صد و اندی سال قبل از انحطاط غرب گفت و اتفاقا جنگهای اول و دوم چنان بلایی سر اروپا آورد که همه فکر کردند آن انحطاط به معنای واقعی رخ داده است. به عکس، اوضاع برگشت. مارکسیسم که موعود انقلابیون غربی در آلمان و نقاط دیگر بود، شکست خورد و غرب دوباره سرپا ایستاد. این واقعیت است، تعریف نیست. از نظر من، خدای متعال، یک قواعد و سنت هایی برای انحلال امت ها دارد که با توانایی های آنها و رعایت موازین اخلاقی ـ انسانی، متناسب است.از نظر دینی می توانیم بگوییم اینها سبب انحلال و جانشین شدن قوم دیگر به جای قوم قبلی است، اما این که الان این طور شده است یا نه محل تردید است. با این مطالب، پیشگویی نمی شود کرد. دیدید که خیلی ها هم در این جور حال و هواها، منتظر ظهور می شوند و مرتب در این باره می گویند. وی درباره زیر سوال بردن توانایی های علم هم گفت: علم نسبت به آن چیزی که باید باشد خیلی عقب است، اما نسبت به آن چیزی که بوده، بسیار جلوتر رفته است. علم همیشه نیاز به پیشرفت دارد. همچنان بسیاری از مسائل عالم لاینحل مانده است. اما تفاوت جهان جدید و قدیم در این است که به قول دکتر داوری، حالا در این تمدن جدید، علم ریاضی مبناست. رهبران سیاسی ما بهتر می دانند که چهل سال است می خواهند یک موشک درست کنند که دقیق باشد و میلیاردها هزینه کرده اند تا به این نقطه رسیده اند. بقیه علوم هم همین است. آنها بهتر از بقیه می دانند پیشرفت امری هزینه بر است و مفت بدست نمی آید. اما عده ای تا یک موتور هواپیمای غربی ها خراب می شود، فکر می کنند عالم آخر شده و زوال دولت آنها رسیده است.اینها خیال خام است. وقتی از کرونای ایرانی صحبت می کنند، موجودی نرم و ملایم و لطیف اما بد است، اما کرونای امریکایی ها، یک غول بی شاخ و دم است که عنقریب آنجا را نابود خواهد کرد. این دفاع از غرب فاسد نیست، این دفاع از علم و تحقیق و صداقت است. همه جا مشکل دارند و مشکلاتی مثل کرونا، نقطه ضعف ها را بیشتر روشن می کند. مهم حل مشکلات است. و بیفزایم، اگر ما هم کنترل کرده ایم، تا اندازه ای که حالا اتفاق افتاده، در چارچوب همین نظام پزشکی است که از غرب آمده است. طب سنتی و افکار بومی کمکی در این زمینه به ما نکرده، و یک نفر هم که رفت کمک کند، دادگاه ویژه او را دستگیر کرد! البته که غرب هم برای این مشکل، دارو درمانی ندارد. اما سیستم کنترل، حتی همین مفهوم قرنطینه، محصول نظام پزشکی مدرن است.وی درباره باور کالبد نظام سیاسی و اداری به علوم جدید گفت: جامعه ما، از چند قرن پیش تاکنون، در مسیری حرکت کرده و در نزاع میان علم و جهل، اغلب جهل را بر دانایی ترجیح داده و بهانه غربزدگی و اینها را آورده است. حداکثر کاری که کرده و با منت هم، این که ما البته علم را هم قبول داریم! اما در عمل، به طور عمیق به این مطلب باور نداشته است. من فقط می توانم نشانه های بی توجهی به علم را از روی شواهد بیان کنم. اما فرض کنید من این کار را هم نکنم، آیا با وضعی که داریم، باورتان می شود که ما طرفدار علم هستیم؟ ما در این سی چهل سال، میلیون میلیون به دانشجویانمان افزوده ایم، اما هیچ به علم بهایی نداده ایم. اگر بگویم نود درصد اینها مدرکی می گیرند که جز افزایش حقوق و پرستیژ به هیچ کارشان نمی آید، آیا شما در این تردید می کنید؟ صدها هزار دانشجو در علوم انسانی و اجتماعی و دینی داریم، که در رساله ها و پایان نامه های خود، گرهی از کار علم نمی گشایند، و الا الان ما باید به عرش رسیده بودیم. بنده نه تنها معتقدم که نظام اجتماعی و علمی و شناختی ما به علم جدید باور ندارد، بلکه معتقدم ضد آن است. وی گفت: علوم طبیعی، هیچ ارتباطی با خداشناسی و یا انکار خدا ندارد،. علم، علم است، چه خدا را قبول داشته باشیم چه نداشته باشیم.اعتقاد به خدا، تغییری در نحوه علم نمی دهد. جالب است بدانیم که آقای مطهری هم در مقاله نقش تقوا در علم، تاکید می کند که دانش ربطی به تقوا ندارد. عده ای مرتب دوست دارند در این باره فلسفه ببافند و از علم جدید به عنوان علم سکولار و ارتداد مطلق یاد کنند.  ",
        "Category" : "سیاسی"
    },
    {
        "Id" : 11,
        "Body": " رئیس دفتر رئیس‌جمهور با اشاره به گزارش دیوان محاسبات در خصوص ارز واردات کالا گفت: تمامی موارد مطرح شده در گزارش دیوان محاسبات، پاسخ‌های روشنی دارد که در روزهای آینده از سوی مراجع مربوطه با شفافیت به اطلاع مردم خواهد رسید.\nمحمود واعظی در گفت‌وگو با ایسنا، «اینگونه ابهام‌آفرینی در فضای افکار عمومی» را در شرایط فعلی کشور مضر خواند و خاطرنشان کرد: همانطور که رئیس‌جمهور محترم در جلسه هیات دولت تاکید کردند، ما مبنای محاسبه و اعلام این عدد را قبول نداریم و معتقدیم بر مبنای اطلاعات غلط به چنین نتایجی رسیده‌اند.\nوی افزود: البته ما این رویه را مفید نمی‌دانیم؛ در گذشته رویه این بوده که قبل از انتشار گزارش، کارشناسان ما در سازمان برنامه و بودجه، بانک مرکزی و سایر بخش‌های دولت، با کارشناسان دیوان محاسبات تبادل نظر می‌کردند و با اینگونه تعاملات بسیاری از این ابهامات رفع می‌شد و زمینه ایجاد شبهه‌های بی‌مورد در افکار عمومی که بعضا دستمایه رسانه‌های بیگانه برای حمله به نظام قرار می‌گیرد، از بین می‌رفت.\nرئیس دفتر رئیس‌جمهور در پاسخ به سوالی درباره دستور رئیس قوه قضائیه برای رسیدگی به گزارش دیوان محاسبات درباره ارز واردات کالا، اظهار داشت: دولت همواره خواهان شفافیت حداکثری و در مبارزه با فساد پیش‌قدم بوده و حالا هم معتقدیم اگر تخلفی صورت گرفته حتما باید با آن برخورد شود؛ البته بانک مرکزی در گذشته آن دسته از پرونده‌هایی که منجر به تخلف شده را به قوه قضائیه معرفی کرده است.\nوی ابراز امیدواری کرد که « رسیدگی قضایی به این مسئله، منجر به این شود که رویه فعلی قرائت گزارش تفریغ بودجه سنواتی که ناکارآمد، ابهام‌زا و موجب تشویش اذهان عمومی است برچیده شود.»\nواعظی همچنین در پاسخ به سوالی درباره « عقب‌نشینی دولت از دریافت سود وام یک میلیون تومانی مربوط به شرایط کرونا» گفت: این وام‌ها از محل منابع بانک‌ها پرداخت می‌شود و سود 12 درصدی بر اساس مساعدت دولت به بانک‌ها تعیین شده است. با این حال دولت در آخرین جلسه ستاد اقتصادی کرونا تصمیم گرفت با پرداخت مابه‌التفاوت و بقیه سود بانک‌ها، وام به صورت قرض‌الحسنه و با دوره بازپرداخت 30 ماهه توسط بانک‌ها به مردم پرداخت شود.\nرئیس‌دفتر رئیس‌جمهور هچنین در واکنش به برخی انتقادات از اقدامات دستگاه دیپلماسی در مقابله کرونا که از سوی برخی منتقدان به «گدایی دیپلماتیک» تعبیر شده است، گفت: ما تلاش برای تامین نیازمندی‌های ضروری کشور، مقابله با تحریم‌های ظالمانه و آزادی پول‌های بلوکه شده کشور را استیفای حقوق ملت ایران می‌دانیم و اتفاقا معتقدیم بی‌عملی و انفعال در این زمینه مترادف با ذلت و خیانت است. کسانی که فعالیت دیپلماتیک برای رفع مشکلات مردم و احقاق حقوق را گدایی دیپلماتیک تلقی می‌کنند، احتمالا از روابط خارجی و مناسبات دیپلماتیک بی‌اطلاع هستند.\nواعظی همکاری‌های جهانی را شرط لازم غلبه بر بحران‌های عالم‌گیری همچون کرونا دانست و خاطرنشان کرد: دستگاه دیپلماسی ما تلاش‌های بسیار خوبی در این زمینه انجام داده و از ثمرات این اقدامات است که امروز مشروعیت تحریم‌های آمریکا، حتی در خود این کشور نیز زیر سوال رفته است.\nوی افزود: البته در کنار تلاش‌های دیپلماتیک برای استیفای حقوق ملت ایران در عرصه بین‌الملل، اولویت دولت نگاه به داخل و حمایت از جوانان تحصیل‌ کرده بوده است، چنانکه امروز نیازمندی‌های اساسی کشور در مبارزه با کرونا از قبیل دستگاه‌های اکسیژن‌ساز، سی‌تی‌اسکن، ماسک‌های نانو و کیت‌های تشخیصی به همت شرکت‌های دانش‌بنیان و با حمایت ویژه دولت، در داخل کشور تولید می‌شود.\n-------------------------------------------\nبیشتر بخوانید:\nسخنگوی دولت: به مردم اطمینان می‌دهم حتی یک دلار هم گم نشده است\nرئیس دیوان محاسبات: حقوق ۵۳ میلیون تومانی یک مدیر/تخلفات در عملکرد ارز ۴۲۰۰ تومانی برای واردات کالاهای اساسی  ",
        "Category" : "سیاسی"
    },
    {
        "Id" : 12,
        "Body": " نیروی دریایی ایران موقتا یک شناور را توقیف کرد و زنگ خطر را در خلیج فارس به صدا درآورد.\nبه گزارش عصرایران به نقل از خبرگزاری صداوسیما، وال استریت ژورنال با درج این خبر، نوشت، نیروی دریایی ایران روز سه شنبه، یک نفتکش حامل پرچم هنگ کنگ را توقیف کرد و پیش از آزاد کردن آن، آن را به داخل آب‌های خود هدایت کرد. این خبر را مقامات غربی و اماراتی گفتند.\nمقامات امنیتی غربی مدعی اند: این زنگ خطر در حالی به صدا درآمده است که ما شاهد افزایش جرات ایران در این مسیر اصلی صادرات نفت هستیم و نیز تنش‌های منطقه‌ای کلی‌تر بین تهران و عربستان و نیز قدرت‌های غربی وجود دارد.\n--------------------------------------------\nبیشتر بخوانید:\nآمریکا: ۱۱ شناور ایران به طرز خطرناکی به کشتی‌های ما نزدیک شدند\nفرمانده نیروی دریایی ارتش: ساخت زیردریایی هسته‌ای در دستور کار قرار دارد  ",
        "Category" : "سیاسی"
    },
    {
        "Id" : 13,
        "Body": " سامانه هوشمند حمل‌ونقل اسنپ برای حمایت از رانندگانش وام قرض‌الحسنه پرداخت می‌کند. پس از شیوع ویروس کرونا و کاهش رفت‌وآمدهای شهری، تاکسی‌های اینترنتی یکی از کسب‌وکارهایی بودند که با رکود اقتصادی مواجه شدند. از همین رو شرکت اسنپ در نظر دارد به ۵هزار نفر از رانندگانی که پیش از شیوع کرونا به طور تمام‌وقت در این سامانه فعال بودند وام ۲۰میلیون ریالی با بهره صفر درصد اعطا کند.\nژوبین علاقبند، مدیرعامل اسنپ، درباره هدف از تخصیص این وام حمایتی می‌گوید: «بدون شک پرهیز از رفت‌وآمدهای غیرضروری یکی از اصلی‌ترین راهکارهای مقابله با شیوع ویروس کروناست و به همین دلیل تصمیم گرفتیم از رانندگان فعال خود که این روزها معیشتشان به واسطه فعالیت کمتر آسیب دیده است حمایت کنیم.»\nوام ۵۰میلیون ریالی اسنپ برای حمایت از رانندگان مبتلا به کرونامدیرعامل اسنپ تخصیص وام قرض‌الحسنه را قدم اول این سامانه در حمایت از همراهان همیشگی‌اش می‌داند و عنوان می‌کند که به زودی جزئیات طرح حمایتی در قالب وام ۵۰میلیون ریالی ویژه رانندگانی که در مسیر خدمت‌رسانی خود به ویروس کرونا مبتلا شده‌اند نیز اعلام می‌شود. این طرح به نحوی خواهد بود که افراد بتوانند بدون دغدغه مالی دوران نقاهت خود را سپری و هزینه‌های جاری‌شان را در دوران قرنطینه تامین کنند. رانندگان اسنپ می‌توانند از طریق باشگاه رانندگان اسنپ جزئیات این دو وام را پیگیری کنند.\nجزئیات وام قرض‌الحسنه ویژه رانندگان فعال اسنپآن‌طور که روابط عمومی اسنپ می‌گوید: وام ۲۰میلیون ریالی این سامانه برای حمایت از رانندگان فعالش با اقساط ۱۰ ماهه خواهد بود. اسنپ برای تسهیل دریافت این وام شرایط ویژه‌ای در نظر گرفته و متقاضیان بدون نیاز به ضامن می‌توانند وام خود را دریافت کنند.\nملاک انتخاب افراد برای دریافت این وام میزان فعالیت آنها در ۶ماه گذشته خواهد بود و ۵هزار نفر واجدین شرایط از بین رانندگان فعال ناوگان اسنپ انتخاب می‌شوند. همچنین اسنپ در نظر دارد به منظور به حداقل‌ رساندن رفت‌وآمدها برای اخذ این وام سازوکار ویژه‌ای در نظر بگیرد که جزئیات آن از طریق باشگاه رانندگان اسنپ اطلاع‌رسانی می‌شود.  ",
        "Category" : "سیاسی"
    },
    {
        "Id" : 14,
        "Body": " نمایندگان مجلس شورای اسلامی در بیانیه ای خواستار تجدید نظر شورای عالی کار در تعیین میزان حداقل دستمزد کارگری شدند.\nنمایندگان مجلس شورای اسلامی در جلسه علنی امروز- چهارشنبه- در بیانیه ای تجدید نظر در میزان دستمزد تعیین شده کارگری را خواستار شدند.\nدر این بیانیه که توسط محمد علی وکیلی عضو هیات رییسه قرائت شد، آمده است: «مشکلات کارگران و بازنشستگان تامین اجتماعی و مستمری بگیران در عرصه معیشتی نیازمند توجه بوده و نگاه ویژه ای می‌طلبد.\nنمایندگان در این بیانیه افزودند: انتظار این عزیزان وضع حداقل دستمزد و مستمری متناسب با حداقل دستمزد وضع شده در تبصره ۱۲ بودجه سال ۹۹ یعنی ۲۸ میلیون ریال است.\nدر این بیانیه آمده است: ما نمایندگان مجلس شورای اسلامی جهت تاکیدات مقام معظم رهبری در توجه به معیشت همه اقشار خصوصا کارگران و تاکیدات دولت و حسب ماده ۴۱ قانون کار جمهوری اسلامی خواستاریم که شورای عالی کار با تجدید نظر در تصمیم اتخاذ شده و با در نظر گرفتن تورم ۴۱ درصدی اعلام شده توسط بانک مرکزی و با در نظر گرفتن این که به هیچ کارگری نباید کمتر از ۲۸ میلیون ریال حقوق داد موجبات رضایت کارگران زحمت کش را فراهم کنید.»  ",
        "Category" : "سیاسی"
    },
    {
        "Id" : 15,
        "Body": " نمایندگان مجلس شورای اسلامی بخشی از حقوق اردیبهشت ماه خود را به نیازمندان اختصاص دادند.\nبه گزارش خبرنگار ایلنا، نمایندگان مجلس شورای اسلامی یک پنجم حقوق دریافتی خود در ماه اردیبهشت را به نیازمندان اختصاص دادند.  ",
        "Category" : "سیاسی"
    },
    {
        "Id" : 16,
        "Body": " \nرییس جمهوری با تاکید بر اینکه نظارت بر بودجه باید عام باشد، گفت: همزمان با بیماری و بیکاری باید مبارزه کنیم و با همکاری و همراهی همه به نقطه مطلوب در عبور از بیماری کرونا برسیم.\nبه گزارش ایرنا حجت‌الاسلام‌والمسلمین حسن روحانی روز چهارشنبه در جلسه هیات دولت گفت:‌ امروز مهم‌ترین مسئله و دغدغه مردم ما سلامت و معیشت است، ما باید کاری کنیم که همزمان با بیماری و بیکاری مبارزه کنیم و اگر بتوانیم این دیدگاه جامع را به خوبی اجرایی و عملیاتی کنیم، ان‌شاءالله قدم به قدم می توانیم شرایط کشور را به سمتی هدایت کنیم که برای مردم ما مطلوب باشد.\nوی افزود: ویروس کرونا یک معضل برای همه کشورهای جهان است و تقریبا همه دنیا از جمله سیاست، اقتصاد، هم سبک زندگی مردم در جهان، تجارت و معاملات همه چیز تحت تاثیر شرایط جدید قرار گرفته است و برای اولین بار است که یک بیماری نامش تبدیل به یک معیار تاریخی برای محاسبات شده است\nرییس جمهوری با اشاره به این که امروز دوران کرونا و پساکرونا داریم، گفت: امروز مهم است که در دوران کرونا چگونه با این بیماری مقابله کنیم و بعد از پایان دوران چگونه مسائل اقتصاد را سامان دهیم.\nروحانی اضافه کرد: برای موفقیت در این امر، دولت، همه قوا و ارکان کشور باید در کنار یکدیگر باشند. یک وظایف برعهده دولت، یک وظایفی برعهده بخش‌های دیگر حاکمیتی و بخش‌های مهمی هم برعهده مردم است. دولت وظیفه دارد برای شناسایی افراد مبتلا اقدام و آنها را از جامعه جدا کند. آنها را به بیمارستان‌ها و نقاهتگاه‌ها هدایت کند تا آنها درمان شوند و بیماری آنها به بخش‌های دیگر جامعه سرایت ندهد. وظیفه دوم دولت، مراقبت و نگهداری از کسانی است که نیازمند تخت بیمارستانی و بخش مراقتب‌های ویژه هستند.\nوی با بیان اینکه هم در مورد شناسایی مبتلایان و هم در مورد مراقبت و پرستاری از بیماران، وزارت بهداشت و درمان تلاش بسیار خوبی انجام داده است، تصریح کرد: کادر پزشکی ما در این مقطع تاریخی از پایان بهمن تا به امروز بخشی سرافزار در برابر مردم است. ما در تاریخ بسیار سرافرازیمکه از روز اول تا به امروز در هیچ استان و شهرستانی، بیماری نبوده که به بیمارستان مراجعه کند و درب بیمارستان به روی او باز نباشد یا تخت بیمارستانی نیاز داشته باشد اما تخت نداشته باشیم یا تخت برای بخش مراقبت‌های ویژه نیاز داشته باشد و ظرفیت خالی نداشته باشد.\nروحانی با بیان اینکه پزشکان، پرستاران و همه بخش درمانی مجاهدت و فداکاری فوق‌العاده شبانه‌روز برعهده داشتند و ساعتی نبوده که از فعالیت دست بکشند، خاطرنشان کرد: در کشورهای دیگر بوده که بیماری به بیمارستان مراجعه کرده، تحت خالی هم بوده اما پرستار و پزشک به اندازه کافی نبوده است. براساس آمارها در کشورهایی تخت وجود داشته، اما تخت آی‌سی‌یو وجود نداشته است.\nوی ادامه داد: ما حتی یک نمونه در این سه ماه سراغ نداریم که کسی به بیمارستان مراجعه کند و او را برگردانده یا تخت نیاز داشته باشد یا به خاطر فقر مالی بستری نشود.\nرییس جمهوری با اشاره به به تامین و پرداخت بیمه اقشار کم درآمد کشور، اظهارداشت: دولت حتی اعلام کرده است که خدمات درمانی اتباع خارجی که به طور قانونی در کشور ما زندگی می کنند، رایگان انجام شود.\nروحانی تهیه و تامین لوازم مورد نیاز مردم و تجهیزات بیمارستانی کشور را وظیفه سوم دولت عنوان کرد و گفت: دولت وسایل بهداشت عمومی مردم و یا تجهیز پزشکان و پرستان مانند کیت آزمایش کرونا و یا ونتیلاتور و یا تخت‌های سی تی اسکن، دستکش و ماسک و مواد ضدعفونی و لباس‌های مورد نیاز کادر در مانی و همچنین مواردی که مورد نیاز مردم بود، تامین شد.\nوی یادآورشد: برای تامین اقلام بهداشتی مورد نیاز کشور یک تلاش همه جانبه آغاز شد در کارگاه‌های در بخش های دولتی و خصوصی ما و نیروهای مسلح و وزارت صمت. همه به میدان آمدند تا این وسایل تهیه شود و امروز در ماسک‌های ویژه N۹۵مورد نیاز پرستاران و لباس ویژه و گان و دارو هیچ نیازمندی در بیمارستان‌ها وجود دارد و روزانه تامین می شود.\nرییس جمهوری افزود: بیشتر موارد بهداشتی مورد نیاز هم در اختیار مردم است، در مواد ضدعفونی مشکلی وجود ندارد البته در برخی موارد مانند ماسک شاید به اندازه کافی موجود نباشد که در این خصوص در هفته‌های آینده با افزایش تولید این مشکل حل خواهد شد.\nروحانی در بخش دیگری از سخنانش شرایط کشور را در تامین اقلام بهداشتی را قابل مقایسه با کشورهای پیشرفته قابل مقایسه دانست که به علت انجام یک کار بزرگ در کشور است.\nوی تامین نیازمندی های عمومی وظیفه چهارم دولت عنوان کرد و گفت: مواد غذایی مورد نیاز مردم در طول این مدت تامین شده است و زمانی نبوده که مردم به فروشگاه‌ها مراجعه کنند و با قفسه خالی مواجه شوند و بیان شود که بروید و دو روز دیگر مراجعه کنید در صورتی که بسیاری از کشورها با آن دست به گریبان بودند.\nرییس جمهوری با تشکر از بانک مرکزی و وزارت راه و شهرسازی و گمرک و گفت: در دوران کرونا حمل در نقل و تردد در کشور کاهش و گاهی متوقف شده است، اما در زمینه کالا و بار از اسفند ۹۸ تا هم اکنون تردد کامیون‌های ما بیش از سال‌های گذشته است که نشان می‌دهد هر چه مورد نیاز بوده تامین شده و همه تلاش کردند به صحنه آمدند و یک جهاد عمومی را شاهد بودیم تا مردم در تامین نیازمندی‌های روزمره خود با مشکل مواجه نشوند.  ",
        "Category" : "سیاسی"
    },
    {
        "Id" : 17,
        "Body": " محمدباقر نوبخت معاون رییس جمهوری و رییس سازمان برنامه و بودجه با تاکید براین‌که دریافت وام یک میلیون تومانی قرض الحسنه‌ای که در ستاد اقتصادی دولت تصویب شده نیاز به ثبت نام در هیچ سایتی ندارد، گفت: سرپرستان خانوار باید از طریق پیامکی که با سرشماره وزارت تعاون ارسال می شود، درخواست وام خود را تایید کنند.\nبه گزارش ایرنا به نقل از سازمان برنامه و بودجه، نوبخت با اعلام این خبر افزود: در روزهای آینده به خانوارهای دریافت کننده یارانه نقدی از طریق پیامکی که با سرشماره وزارت تعاون کار و رفاه اجتماعی ارسال می‌شود، فرصت یک وام قرض‌الحسنه با کارمزد ۴% ارائه خواهد شد، در مرحله بعد خانوارها در صورت تمایل باید از طریق پیامک رسمی اعلام شده وزارت تعاون کار و رفاه اجتماعی درخواست این وام را تایید کنند.\nرییس سازمان برنامه و بودجه با بیان اینکه اقساط قرض الحسنه وام یک میلیون تومانی از تیر ماه از یارانه نقدی کسر خواهد شد، گفت: بر اساس توافقات انجام شده اقساط این وام یک میلیون تومانی که به ۲۳ میلیون خانوار ایرانی که یارانه نقدی ۴۵۵۰۰ تومانی دریافت می کنند، ارائه می‌شود ۳۵ هزار تومان در هر ماه خواهد بود.\nمعاون رییس جمهوری با بیان اینکه، سرپرست خانوار برای دریافت این یک میلیون تومان وام قرض الحسنه بایستی اعلام آمادگی خود را از طریق پیامک اعلام کند، گفت: برای پرداخت این وام به ۲۳ میلیون خانوار رقمی نزدیک ۲۳ هزار میلیارد تومان باید از طریق منابع بانکی در اختیار سازمان هدفمندی یارانه‌ها قرار گیرد و این مبلغ به صورت یکجا به حساب سرپرستان خانوارهایی که درخواست خود را تایید کرده اند واریز خواهد شد.\nبه گفته نوبخت، تفاوت ۸ درصدی این وام قرض الحسنه بایستی از طریق منابع دولت به سیستم بانکی کشور پرداخت شود که سازمان برنامه و بودجه تضمین بابت پرداخت مابه التفاوت به بانکهای عامل را متعهد خواهد شد.\nرییس سازمان برنامه و بودجه افزود: در ستاد اقتصادی دولت مصوب شد تا این مبلغ قبل از شروع ماه مبارک رمضان به حساب سرپرستان خانوار واریز شود.\nنوبخت در ادامه گفت: به حدود ۴ میلیون خانوار که بر اساس داده‌های بانک اطلاعاتی درآمد ثابت ندارند مانند کارگران فصلی، رانندگان تاکسی و سایر مشاغلی که در مصوبه دولت تعیین شده است، به جای وام یک میلیون تومانی وامی به ارزش یک تا دو میلیون تومان پرداخت خواهد شد.\nوی افزود: سرپرستان این خانوارها نیز بایستی به پیامکی که به آنها برای دریافت این وام قرض الحسنه ارسال می شود، پاسخ دهند.\nمعاون رییس جمهوری تاکید کرد: باز پرداخت اقساط این دو وام از محل یارانه نقدی انجام خواهد شد.وی با بیان اینکه برای حدود ۳ میلیون نفر نیز کمک‌های بلاعوض در نظر گرفته شده است، گفت: رقمی بین دویست تا ۶۰۰ هزار تومان بر اساس بعد خانوار برای این گروه تدارک شده که مرحله اول آن در اسفندماه واریز شد و مرحله دوم آن تا پیش از پایان فروردین انجام خواهد شد.\nبه گفته نوبخت بر اساس برنامه‌ریزی انجام شده در ماه‌های اردیبهشت و خرداد ماه نیز این پرداخت بلاعوض انجام خواهد شد و همچنین در اردیبهشت ماه با توجه به همزمانی با ماه مبارک رمضان یک پرداخت ویژه نیز برای این خانوارها صورت خواهد گرفت.  ",
        "Category" : "سیاسی"
    },
    {
        "Id" : 18,
        "Body": " عضو هیئت رئیسه مجلس شورای اسلامی جزئیاتی از مصوبه این درباره افزایش حقوق نمایندگان در سالجاری را تشریح کرد.\nاکبر رنجبرزاده عضو هیئت رئیسه مجلس شورای اسلامی در گفت‌وگو با خبرنگار خبرگزاری تسنیم با اشاره به نشست امروز این هیئت، گفت: در این جلسه درباره میزان افزایش حقوق نمایندگان مجلس در سالجاری بحث و تبادل نظر شد.\nوی افزود : در این جلسه همچنین مقرر شد تا حقوق نمایندگان در سالجاری مانند کارمندان دولت، افزایش 15 درصدی داشته باشد.\nعضو هیئت رئیسه مجلس ادامه داد: همچنین در این جلسه مقرر شد مرخصی‌های نمایندگان تا پایان دوره دهم لغو شود.\nرنجبرزاده در پایان خاطرنشان کرد: در بخش دیگری از این جلسه، مقرر شد تا نطق های نمایندگان به دلیل رسیدگی به اولویت ها در جلسات علنی ساماندهی شود و مجدد در دستور کار قرار گیرد.  ",
        "Category" : "سیاسی"
    },
    {
        "Id" : 19,
        "Body": " معاون دادستان عمومی و انقلاب اهواز از صدور کیفرخواست برای ۱۰۰ نفر و تعلیق ۶ نفر از کارکنان و مدیران شهرداری اهواز و مرتبطین آن‌ ها به اتهام جرایم مالی خبر داد.\nبه گزارش روابط عمومی دادگستری اهواز، محمد گراوند در این خصوص اظهارداشت: در راستای مقابله با فساد مالی و به دنبال دریافت گزارش‌های مربوطه از اداره اطلاعات استان، پرونده مربوط به جرایم مالی و اقتصادی ارتکاب یافته در شهرداری اهواز و برخی سازمان‌های تابعه آن در دادسرای عمومی و انقلاب مرکز استان تشکیل شد.\nوی ادامه داد: پس از تحقیقات لازم و جمع‌آوری ادله موجود و انجام رسیدگی مبسوط در پرونده، برای ۱۰۰ نفر از کارمندان و مدیران سابق شهرداری اهواز از جمله مناطق ۲ و سه شهرداری و سازمان‌های تابعه آن همچون سازمان‌های پسماند، اتوبوسرانی، خدمات کامپیوتری شهرداری، پایانه‌ها، سازمان پارک‌ها، تاکسیرانی، عمران شهری، سازمان میادین، برخی اعضای شورای شهر سابق و برخی از پیمانکاران و اشخاص حقیقی و حقوقی طرف قرارداد با شهرداری کیفرخواست صادر شده است.\nگراوند گفت: اتهامات وارده به متهمان در این پرونده شامل اختلاس، ارتشا، تبانی در معاملات دولتی، تضییع اموال و وجوه دولتی، تصرف غیرقانونی، پولشویی، جعل و استفاده از سند مجعول، تدلیس در انجام معاملات دولتی، اعمال نفوذ برخلاف حق و مقررات، سوء استفاده از روابط خصوصی با مأمورین یا مستخدمان در شهرداری است.\nوی تصریح کرد: همچنین در این راستا ۶ نفر از کارکنان و مدیران سابق شهرداری اهواز نیز مطابق ماده هفت قانون تشدید مجازات مرتکبین ارتشاء و اختلاس و کلاهبرداری از تاریخ صدور کیفرخواست از شغل خود تعلیق شده‌اند.\nگراوند گفت: دستگاه قضایی استان در راستای فرمان مقام معظم رهبری و تاکیدات رئیس قوه قضائیه در مقابله با فساد اداری و اقتصادی و طبق قوانین جاری کشور ، عزم خود را برای مقابله با هرگونه فساد در این زمینه جزم کرده است و مردم استان بدانند هیچ‌گونه مماشاتی با مجرمان در این زمینه نخواهیم داشت.  ",
        "Category" : "سیاسی"
    },
    {
        "Id" : 20,
        "Body": " مشاور عالی رهبری، گفت: آمریکا برای حفظ هیبت و ارعاب رقبای خود بیش از گذشته از جنگ روانی و مجازی بهره خواهد گرفت.\nبه گزارش ایلنا، سرلشکر سید یحیی صفوی، دستیار و مشاور عالی فرماندهی معظم کل قوا در کمیسیون تخصصی حوزه دستیاری و مشاورت عالی فرماندهی معظم کل قوا که به منظور بررسی آثار بحران کرونا بر معادلات جهانی و سیاست های منطقه ای و انتخابات آمریکا برگزار گردید با اشاره به روندها و گستره و عمق پیامدهای این بحران جهانی گفت: تا زمانی که برای ویروس کرونا واکسن و روش معالجه مؤثر پیدا نشده، نمی توان از گستره و عمق پیامدهای این بحران در مؤلفه های گوناگون اقتصادی، سیاسی، امنیتی، نظامی و تکنولوژیک و حتی فرهنگی و اخلاقی با دقت سخن گفت.\nوی افزود: با اینکه تلفات این ویروس از انفلوآنزا کمتر است ولی نگرانی و هراس از سرعت و قدرت شیوع و انتشار آن، بسیاری از عرصه های مناسباتی بشری را تحت تأثیر قرار داده است. ویروس کرونا که ماهیت جنگ بیولوژیک و گمانه زنی های تعمدی بودن آن منتفی نیست، اکنون تقریباً تمامی کشورهای جهان بویژه کشورهای غربی را با بحران مواجه کرده است، این کشورها بسیاری از تعاملات، مناسبات، فعالیت ها و اولویت های خود را به ناچار رها کرده و به دنبال معالجه این بیماری هستند. در طی چهار ماه گذشته، آثار و پیامدهای اولیۀ این بحران، در برخی از عرصه های حیات بشری و یا شاخص ها و ویژگی های رایج جهانی و کشورها چنان ویرانگر و مخرّب بوده که تصویر استمرار و یاگسترش این رخداد بیولوژیکی، هراس و نگرانی های مضاعفی را پیش روی جامعه جهانی قرار داده است.\nسرلشکر صفوی با اشاره به تاثیر بحران ویروس کرونا بر اقتصاد جهانی ، بویژه اقتصاد ایالات متحده آمریکا گفت: با اینکه از اولین گزارشهای رسمی در کشورهای غربی مبنی بر شیوع کرونا حدود یکماه می گذرد ولی تولید ناخالص داخلی آمریکا تا بیش از ۳۰ درصد کاهش یافته و بورسهای آمریکا و کشورهای اروپایی تا۴۰ درصد ارزش خود را از دست داده اند و آمریکا طی سه هفته گذشته ۱۶ میلیون بیکار جدید را ثبت کرده است. چشم انداز اولیه از این پیامدهای ویرانگر اقتصادی در آمریکا، حکایت از تکرار «رکود بزرگ» ۹۰ سال قبل در سال۱۹۲۰ دارد که ده سال به طول انجامید و تولید ناخالص داخلی جهانی را ۱۵ درصد کاهش داد.\nوی اضافه کرد: در بحران سال ۲۰۰۸، اقتصاد آمریکا رکود یک درصدی را تجربه کرد و اکنون در ارزیابی های اولیه بحران و رکود بزرگتری را پیش بینی کرده اند. به همین دلیل آمریکا به موازات کسری بودجه تقریباً هزار میلیاردی، برای نجات اقتصاد داخلی، یک بودجه ۲۰۳ تریلیون دلاری را برای تزریق در اقتصاد خود و پوشاندن علائم بحران و یا محدود کردن آن در نظر گرفته است.\nدستیار و مشاور عالی فرماندهی معظم کل قوا در بیان ضرورت ادامه فعالیت های اقتصادی بموازات الزامات پیشگیری ها در کنترل این بحران افزود: از آنجا که مبارزه با شیوع کرونا، متکی به توقف نشاط اجتماعی و اقتصادی و قرنطینه و حفظ فاصله ها در مناسبات اجتماعی است، ولی نیاز مبرم اقتصاد جهانی به حفظ ضربان حیات و یا جبران علائم بحران و رکود، متکی به بازگشت به فعالیتهای اقتصادی است که این امر در نقطه مقابل مبارزه با بحران کرونا قرار دارد و حداقل آثار آن، استمرار بخشیدن به سطحی از موج بیماری است و به همین نسبت، بر عمق و گسترۀ خسارتها و پیامدهای آن افزوده خواهد شد.\nبحران کرونا، تصویر وارونه و واقعیت دیگری را از عدم توسعه یافتگی از غرب نشان می دهد\nسرلشکر صفوی با بیان آنکه بحران کرونا تصویر وارونه ای از واقعیت های توسعه یافتگی غرب به نمایش گذاشت ، گفت: با اینکه آمریکا و غرب تا به حال به عنوان مظهر توسعه یافتگی به تصویر کشیده می شدند و استانداردهای خود را به عنوان مدلی برای توسعه یافتگی دیگر جوامع و کشورها معرفی می کردند اما بحران کرونا، تصویر وارونه و واقعیت دیگری را از عدم توسعه یافتگی از غرب نشان می دهد.\nدر تصویرسازی های سیاسی و رسانه ای آمریکا پس از جنگ جهانی دوم، آمریکا به عنوان بازیگرمحوری در حل بحران های جهانی بازنمایی شده اما اکنون تصویر ناتوانی آمریکا در مهار کرونا به واقعیت بسیار نزدیک تر است و حتی شاهد بودیم که دولت این کشور دست نیاز و یاری طلبی به سوی چین و کشورهای دیگر دراز کرده است.\nوی افزود: چین آثار سلبی در اقتصاد خود را با سرعت و مدیریت قابل ملاحظه کاهش داد و شرایط پایدار برای خود ایجاد کرد اما کاهش ۱۵ در صدی در تراز تجاری این کشور که با نسبت های متفاوتی در تمامی کشورهای جهان وجود دارد اثبات می کند که حجم اقتصادجهانی متأثر از بحران کرونا، حتماً با کاهش و کوچک شدن نسبی روبرو خواهد بود.\nسرلشکر صفوی با اشاره به واگرایی صورت گرفته در اتحاد ها و ائتلاف های رایج خصوصا در اروپا گفت: اروپا که تاکنون در کشاکش نوعی ملی گرایی و حفظ پیوند و همبستگی های ائتلافی بسر می برده، امروز بدلیل بحران ناشی از کرونا با یک واگرایی شدید در اتحاد و ائتلافهای رایج و رفتارهای مغایر حقوق بشری، انسانی و معاضدت نسبت به یکدیگر روبرواست و برخی از کشورهای اروپایی به غارت و دزدی از امکانات یکدیگر مشغولند، این در حالی است که چین ارسال کمک به اغلب کشورهای جهان، آمریکا و اروپا و آسیا و بویژه آفریقا را دنبال می کند. برخی از صاحب نظران معتقدند در سرعت مهار بحران کرونا و تولید تجهیزات و امکانات و نیازمندیهای پزشکی، قدرت چین نمادی از قابلیت حکمرانی جهانی در تعریف چینی خواهد بود . این تصویری است که در غرب، آمریکا و اروپا که همواره به عنوان مظهر رفاه، توسعه یافتگی و قدرت بازنمایی و تصویرسازی می شدند، دیده نمی شود.\nوی افزود: این بحران زیستی و بیولوژیک که اولین پیامدهای بزرگ خود را در اقتصاد جهان بجا گذاشته، بشکل زنجیره ای در دیگر عرصه های مناسبات و نشاط بشری و کشورها و دولتها نیز آثار فلج کننده ای بجای گذاشته است.\nسرلشکر صفوی با اشاره به گزارش منتشر شد ارتش آمریکا گفت: ارتش آمریکا در گزارشی که در دیلی بیت منتشر کرده است معتقد است که ۸۰ میلیون نفر در آمریکا احتمال ابتلاء به کرونا دارند و ۲۵ میلیون نفر آنها نیاز به مراقبت ویژه و نیم میلیون نفر نیاز مبرم به بستری شدن خواهند داشت و یک آمار۱۵۰ هزار نفری تلفات را امری بدیهی می دانند. این همان نکته ای است که از زبان ترامپ نیز بعنوان یک گزینه خوب معرفی شده است. در حالی که آمریکا از نقص امکانات پزشکی بشکل فاجعه باری رنج می برند و رسیدگی به سالمندان، سیاه پوستان و کسانی که در منازل دچار بیماری شده اند از اولویت رسیدگی حکومتی آمریکا خارج هستند و بسادگی نیز این تلفات در آمار اعلانی آمریکا جای ندارد.\nآمریکا در عرصه های نظامی و دنبال کردن سیاستهای امنیتی و نظامی دچار شوک فلج کننده شده است\nوی با اشاره به گزارش توصیه ارتش آمریکا به پنتاگون افزود: گزارش ارتش آمریکا به پنتاگون توصیه کرده است که برای عبور از بحران باید وضعیت تمام ارتش این کشور در حال صلح قرار گیرد تا امکان عبور از بحران وجود داشته باشد. شاید بخشی از جابجایی ها و یا عقب نشینی های نظامیان آمریکا از افغانستان، عراق و یا ناو هواپیمابر آمریکا و فرانسه که آلوده به ویروس شده اند و پرچم سفید بر افراشته اند در این راستا معنا دار باشد. این بدان معناست که آمریکا نه تنها در مدیریت بحران در درون کشور (همچنین کشورهای اروپایی ) با مشکل جدی روبروست بلکه در عرصه های نظامی و دنبال کردن سیاستهای امنیتی و نظامی نیز دچار شوک فلج کننده است و باید بسیاری از تدابیر و سیاستهای امنیتی و نظامی خود را در سطح جهانی و منطقه ای مورد بازبینی قرار دهد\nحضور پایگاهی آمریکا در جنوب غرب آسیا و یا شرق آسیا به نقطه آسیب و تهدید برای آمریکا تبدیل می شود\nمراکز هوشمند نظامی جای خود را به نقش عناصر و افراد نظامی می دهند\nسرلشکر صفوی با اشاره به فقدان کارکردهای پیش بینی شده در استراتژی آمریکا خصوصا حضور پایگاهی در جنوب غرب آسیا و یا شرق آسیا ادامه داد: مثلاً حضور پایگاهی آمریکا در جنوب غرب آسیا و یا شرق آسیا که بخش مهمی از سیاست و راهبرد جهانی آمریکااست، فاقد کارکردهای پیش بینی شده در استراتژی های آمریکایی خواهد بود و به نقطه آسیب و تهدید برای آمریکا تبدیل می شود. به همین دلیل است که در یک برداشت سریع و اولیه از دورۀ پساکرونا، بسیاری از نخبگان و صاحب نظران غربی و جهانی، سخن از تغییرات اساسی در نظام جهانی و بسیاری از عرصه های رفتاری و حتی تکنولوژیک، بویژه تکنولوژی های نظامی و تسلیحاتی می زنند.\nوی افزود: اگر بحران ویروس کرونا که ماهیت جنگ بیولوژیک و گمانه زنی های تعمدی بودن آن منتفی نیست، با ابعاد خطرناک تر و گسترده تری بکار گرفته شود که این احتمال قابل اغماض نیست، استراتژی های نظامی، ابزارهای نظامی و حتی نقش عناصر نظامی و یا تدابیر و طرح های نظامی و... باید متناسب با این تهدید جدید و ویرانگر باز تعریف شوند. بدیهی است که تکنولوژی نظامی – تسلیحاتی به سمت رباتیک شدن بیشتر و کاهش نقش عنصر و فرد نظامی شتاب خواهد گرفت و پایگاههای نظامی و نظامیان آمریکایی در جهان، جای خود را به مراکز هوشمند نظامی دیگری خواهند داد.\nاحتمال تشکیل نظم چند قطبی با محوریت قدرت های آسیایی افزایش یافته است\nبحران کرونا به شتاب افول آمریکا و تضعیف آن سرعت بیشتری می دهد\nمشاور عالی مقام معظم رهبری در ادامه با بیان آشکار شدن گسل های نظام بین الملل در ادامه شکل گیری این بحران گفت: بحران کرونا، گسل های نظام بین الملل را بیشتر کرده و حتی احتمال تشکیل نظم چند قطبی با محوریت قدرت های آسیایی را افزوده است. به قول ریچاردهاس، بحران کرونا به شتاب افول آمریکا و تضعیف آن سرعت بیشتری می دهد. به نظر می رسد با تجربه بحران کرونا، مبانی و تعریف از اتحاد و ائتلافهای جهانی را در مسیر بن بست قرار داده است بنابراین باید بدنبال تعریف و مبانی جدید و شکل گیری نظم های جدید قاره ای و منطقه ای و اتحاد و ائتلافهای جدید باشیم. این بدان معناست که نه تنها شاهد جابجایی در جایگاه جهانی و بین المللی و منطقه ای بازیگران خواهیم بود بلکه معادلات جهانی قدرت، نظم بین المللی و بسیاری از قواعد بازی و رفتار در مناسبات بین المللی نیز دستخوش تغییر و تحول خواهد شد. شاید با احتیاط بتوان اینگونه ارزیابی کرد که حداقل تا یکسال آینده، کمترین رخداد و پدیدۀ نظامی و درگیری و جنگ بزرگ و گسترده را شاهد خواهیم بود، هر چند که نگرانی از آینده نامعلوم و هراس از فراز و نشیب در معادلات قدرت، تنش های سیاسی و امنیتی را افزایش خواهد داد.\nسرلشکر صفوی حکمت و درایت رهبر معظم انقلاب در تاکید ویژه بر جهش تولید را در راستای استحکام بخشیدن بر مولفه های قدرت و پایداری و مصونیت سازی برای مردم دانست و گفت: آنچه بدیهی است تمامی کشورها و بازیگران کوچک و بزرگ ، برای آینده ای نزدیک بدنبال استحکام بخشیدن به مؤلفه های مختلف قدرت، پایداری و مصونیت سازی برای مردم خود هستند و بخشی از این تلاش، در سایه اتحاد و ائتلافهای جدید با طرفهای قابل اتکاء در نظام بین الملل و یا نظام منطقه ای شکل خواهد گرفت. از این منظر ، حکمت و درایت رهبری معظم انقلاب اسلامی در تاکید ویژه (جهش تولید) در شعار امسال و اصرار بر اجرای حتمی شاخص های آن توسط دولت و بخشهای مرتبط، بیشتر نمایان می شود.\nمشاو عالی مقام معظم رهبری با بیان دلایل تغییرات و تحولات پایگا ه های نظامی آمریکا در عراق گفت: اگر در عراق، نظامیان امریکایی تخلیه ۵ پایگاه از ۱۴ پایگاه نظامی و استقرار در پایگاه اصلی عین الاسد و حریر و در افغانستان خروج زمان بندی شده را به عنوان بهترین شرایط برای امریکا پذیرفته اند، یکی از دلایل آن را می توان آسیب پذیریهای ناشی از بحران کرونا دانست، چرا که حتی اگر در دو پایگاه عین الاسد و حریر نیز باقی بمانند با چالش بی پاسخ شیوع کرونا، ناچار به ترک و اخراج از عراق هستند. البته پارامترهای بسیار مهم دیگری در عراق و افغانستان نیز مطرح هستند که بر شتاب تصمیم گیری امریکا خواهند افزود.\nسرلشکر صفوی آتش بس حاصله در یمن را ناشی از شکل گیری بحران کرونا و ضعف سعودی ها و متحدان آنها در کنترل این بحران در کنار سایر مولفه های قدرت انصار الله و ارتش یمن دانست و گفت: در یمن، یکباره و به صورت هماهنگ سخن از آتش بس در زبان سعودی ها، انگلیسی ها، امریکایی ها و سازمان ملل به میان می آید، بجز عوامل توازن قدرت جدید و میدانی انصارالله و ارتش یمن، می توان ابعاد آسیب پذیر ابزارهای نظامی ناشی از بیماری کرونا را در آن مؤثر دانست که پاسخ فوری برای حل آن ندارند. به تعبیر دیگر، رفتار نظامی قدرتها و بازیگران دیگر در بحرانهای امنیتی بیانگر درون گرایی و احتیاط است که آمادگی ریسک پذیری جدی از خود نشان نمی دهند.\nرویکرد ائتلاف سازی رژیم صهیونیستی با رژیم های عربی با چالش جدی مواجه شده است\nوی با اشاره به تاثیر این بحران بر امنیت و سیاست های رژیم صهیونیستی گفت: رژیم صهیونیستی که همواره سیاست خارجی و سیاستهای امنیتی هجومی و پرخاشگر را بهترین راهبرد دفاعی برای خود می داند، در کنار چالش های رنگارنگ درونی اش، در بحران کرونا نیز با فلج نسبی بخشهای مهم نظامی و اقتصادی و اجتماعی خود رو برو است. اگر گمانه زنی ریچارد هارس را در مورد فروپاشی برخی نظامهای ورشکسته را در بحران کرونا جدی بگیریم، این پدیده در بین متحدان عرب امریکا در غرب آسیا و حوزه خلیج فارس و شمال افریقا، بیشتر محتمل خواهد بود. بنابراین رویکرد ائتلاف سازی رژیم صهیونیستی با این رژیم های عربی، اگر از دستور خارج نشود، حتما با یک دوره قابل ملاحظه تاخیر، روبرو خواهد بود.\nوی ادامه داد: در مؤلفه های قدرت ملی، انسجام و همبستگی و پیوند ملت و دولتها، همواره از مسیر اعتماد مردم در بحرانها به سیاستهای حاکمیتی قوت یافته و یا دچار سردی و افول می شود. این امری است که در سایه بحران کرونا و نوع رفتار حکومتها با مردم و مواسات و حمایت از اقشار گوناگون تجلی می یابد. این پدیده دو تجربه متضاد را از یکسو در غرب و بویژه امریکا و اروپا و از سوی دیگر تجربه ایران، چین و روسیه (و نمونه های دیگر در آسیا) ثبت کرده است.\nجامعه امریکایی، از ضریب اعتماد بسیار کمتری نسبت به حاکمیت کنونی برخوردار است\nشانس ترامپ برای انتخاب مجدد بعنوان رئیس جمهور آمریکا کاهش یافته است\nسرلشکر صفوی اضافه کرد: اگر شاخص های مقبولیت و مشروعیت و پذیرش در شرایط بحران کرونا، دارای مؤلفه های اجتماعی، اقتصادی، قدرت مدیریت و کارکردهای سیاست داخلی و خارجی باشند، بر خلاف گمانه زنی های یکسال قبل از اوضاع ترامپ در انتخابات ریاستی در آبانماه پیش رو، شانس ترامپ کاهش یافته و حداقل در مؤلفه های ذکر شده اجتماعی، اقتصادی، قدرت مدیریت بحران و کارکردهای سیاست داخلی و خارجی، ترامپ در بدترین شرایط بسر می برد و مهمتر از همه اینکه جامعه امریکایی، از ضریب اعتماد بسیار کمتری نسبت به حاکمیت کنونی برخوردار است.\nابزار نظامی آمریکا برای عبور از بحران نیازمند شرائط صلح و آرامش است/ آمریکا برای حفظ هیبت و ارعاب رقبای خود بیش از گذشته از جنگ روانی و مجازی بهره خواهد گرفت/ آمریکا در بالاترین سطح آسیب پذیری، انفعال و فرسایش پذیری قرار دارد\nسرلشکر صفوی افزود: اگر بحران کرونا به هر دلیلی در چشم انداز چند ماهه مهار نشود و موج جدید شیوع فراگیری را نشان دهد، شکنندگی و آسیب پذیری های آن در جوامع گوناگون و عرصه های مختلف ، بیش از پیش دامن گیر دولت ها خواهند شد. یکی از راهبردهای دوره ریاستی ترامپ در امریکا در تعاملات منطقه ای، تکیه بر سیاست حفظ حکومتها و نظامهای دیکتاتوری در ازاء پرداختهای باج گونه است. یعنی آمریکا با استفاده از قدرت نظامی خود از این نظامها باید حفاظت کند. این درحالی است که ابزارنظامی امریکا بر اساس توصیه های فرماندهان نظامی ارتش امریکا، نیازمند، شرایط آرامش و صلح برای عبور از بحران کرونا هستند که در صورت استمرار و موج جدید آن، ناتوانی و فلج شدن ابزار نظامی امریکا در این راهبرد، برجسته تر خواهد بود.\nسرلشکر صفوی با تشریح فرصت های مدیریتی و ظرفیت های شکل گرفته در بحران کرونا گفت: اینگونه نیست که تمامی پیامدهای بحران کرونا یا تمامی سختی ها و هراس افکنی آن، سلبی و منفی باشد، بلکه براساس آیه قرآن ( عسی ان تکرهوا شیئا وهو خیرٌ لکم و ...) این بحران در ابعاد داخلی و خارجی بسیاری از فرصتها و مزّیت ها را به صورت بالقوه برای ج.ا.ایران تصویر می کند که این نیازمند ارزیابی دقیق از ظرفیتهای خودی و فرصتهای پیش روست و باید با هوشمندی از آن بهره جست.\nسرلشکر صفوی با بیان تشدید سیاستگذاری آمریکا در بهره گیری از جنگ روانی و مجازی ناشی از شرایط کنونی آنها گفت: تنگناهای استراتژیک امریکا در عرصه منطقه ای و جهانی و ناکارآمدی آن در عرصه جهانی و در قیاس با قدرتهای دیگر که ناشی از بحران کرونا و دیگر مؤلفه های موثر است، امریکا برای حفظ مزّیت و امتیازات خود، متوقف کردن شرایط فعلی و از دست ندادن پتانسیل های خود در ابعاد منطقه ای و جهانی را در دستور کار دارد و برای حفظ هیبت و ارعاب رقبای خود بیش از گذشته از جنگ روانی و مجازی بهره خواهد گرفت. این در حالی است که هم اکنون در بالاترین سطح آسیب پذیری، انفعال و فرسایش پذیری قرار دارد.\nوی افزود: یکی از نمونه های این تنگناها و آسیب پذیری های راهبردی ، جنگ نفت راه اندازی شده از سوی عربستان بود که در پایان، مجبور به تغییر و تعدیل آن شدند. در عراق ارتش آمریکا با وجودی که تمایلی برای خروج از عراق ندارند ولی با دریافت ضربات تمرینی و محدود مقاومت عراقی، نه تنها باز چینش پایگاهی و خروج محدود را آغاز کرده اند، بلکه برای زمانبندی خروج از عراق نیز رسما به حکومت عراق اعلام آمادگی کرده اند.\nسرلشکر صفوی در پایان اضافه کرد: همین رخداد با توجه به آسیب پذیریهای بیشتر آنان در افغانستان و سوریه، به موازات عقب نشینی از عراق دنبال خواهد شد، بشکلی که در کل منطقه، حضور پایگاهی امریکا در یکسال آینده با امروز تفاوت جدی خواهد داشت و فرار آمریکا از غرب آسیا را محتمل می سازد.تصویر فرسوده منطقه ای از امریکا در سطوح جهانی نیز تکرار شده ، مقایسه امریکا و اروپا در مقابل روسیه و چین و تصویر پایدار و با ثبات و توانمندی که چین و روسیه از خود نشان داده اند، بعنوان یک موازنه قدرت در عرصه جهانی نشان می دهد. شاید بتوان تحولات ناشی از بحران کرونا را با \"ادبیات تافلر\"، \"موج چهارم\" یا \"عصر کرونا\" نامید.  ",
        "Category" : "سیاسی"
    },
    {
        "Id" : 21,
        "Body": " نمایندگان مجلس طی بیانیه‌ای با اشاره به اینکه قانون، حداقل حقوق کارگران را 2 میلیون و 800 هزار تومان تعیین کرده است ، خواستار اجرای مُرّ قانون شدند.به گزارش فارس، نمایندگان مجلس شورای اسلامی طی بیانیه‌ای که تقدیم هیئت‌رئیسه کرده‌اند، خواستار اجرای قانون در خصوص افزایش حقوق کارگران شدند.\nدر همین رابطه سیدحسین نقوی حسینی نماینده مردم ورامین در مجلس شورای اسلامی در گفت‌وگو با خبرنگار پارلمانی خبرگزاری فارس، اظهار داشت: نمایندگان مجلس بیانیه‌ای خطاب به دولت برای شرایط دستمزد کارگران صادر کرد.\nوی افزود:  در این بیانیه تاکید شده است که قانون،‌ حداقل حقوق کارگران را 2 میلیون و 800 هزار تومان تعیین کرده است که باید مر قانون اجرا شود اما متاسفانه دولت مبلغ 1 میلیون 800 هزار تومان را برای دستمزد کارگران در نظر گرفت است.\nنقوی حسینی ادامه داد: این بیانیه به امضای حداکثر نمایندگان مجلس رسیده و قرار است فردا در صحن علنی مجلس قرائت شود.  ",
        "Category" : "سیاسی"
    },
    {
        "Id" : 22,
        "Body": " رییس اتحادیه گوشت گوسفندی از کاهش قیمت ۱۰ تا ۱۵ هزارتومانی گوشت گوسفندی نسبت به ماه قبل (اسفندماه) خبر داد.\nعلی اصغر ملکی در گفت‌وگو با ایسنا، با بیان اینکه قیمت گوشت نسبت به اسفندماه سال گذشته ۱۰ تا ۱۵ هزارتومان کاهش یافته است، اظهار کرد: در حال حاضر شقه گوسفندی بدون دنبه کشتار تهران با قیمت ۱۰۰ تا ۱۰۵ هزارتومان به مشتری عرضه می‌شود.\nوی ادامه داد: شرایط دامداران با قبل از عید متفاوت است. قبل از عید دامدار باید علوفه خشک برای دامش تهیه می کرد ولی با توجه به بارندگی های اخیر، دام ها از علوفه های خوب و مجانی تغذیه می کنند و فشاری از نظر اقتصادی به دامدار وارد نمی شود.\nرییس اتحادیه گوشت گوسفندی به وضعیت تقاضای خرید گوشت نیز اشاره کرد و گفت: با شیوع کرونا مردم شتاب‌زده خرید کردند ولی در حال حاضر که نگرانی‌ها کاهش یافته، بازار نیز آرام شده است و پیش‌بینی می‌کنیم در ابتدای ماه آینده و با نزدیک شدن به ماه رمضان خرید گوشت از سر گرفته شود.\n براساس مشاهدات میدانی شقه گوسفندی کیلویی ۱۰۵ هزارتومان، سردست ۱۱۰ هزارتومان، راسته گوسفندی ۱۱۰ هزارتومان، ران گوسفندی ۱۲۰ هزارتومان و گوشت گوساله نیز کیلویی ۸۰ هزارتومان در خرده فروشی ها به فروش می رسد. این در حالیست که قیمت شقه گوسفندی در اسفندماه کیلویی ۱۱۰ تا ۱۱۵ هزارتومان و قیمت گوشت گوساله نیز کیلویی ۱۰۰ هزارتومان بود.  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 23,
        "Body": " \nخرید اقساطی خودرو در یک ساعت؟!\nزمانی که در خانواده صحبت از خرید خودرو جدید می‌شود، اغلب سرپرستان خانوار این جمله را به زبان می‌آورند: ((اینو بفروشیم چی بخریم؟ نمی‌تونیم ماشین دیگه‌ای بخریم با این پول)) اما مثل اینکه به تازگی شرایط فرق کرده. شما می‌توانید در یک ساعت، با کمک طرح فروش اقساطی خودرو مجموعه‌ای که در ادامه آن را معرفی می‌کنیم، در جای پارک ماشین قدیمی خود، یک ماشین جدید و صفر کیلومتر پارک کنید. این یک مقاله آموزشی راهنمای خرید اقساطی خودرو است، با ما همراه باشید:\nفروش اقساطی خودرو\n\nخودرو فعلی‌تان چقدر ارزش دارد؟ چقدر پس‌انداز دارید؟ اصلا خودرو جدید مورد علاقه‌تان را انتخاب کرده‌اید؟ باور می‌کنید اگر به شما بگوییم می‌توانید همین امروز با هزینه‌ای حدود 37 میلیون تومان یک پژو 405 نو به خانه بیاورید؟ عجیب نیست که با 62 میلیون تومان توانایی خرید یک 207 نقره‌ای یا سفید رنگ را داشته باشید؟ نظرتان چیست اگر بگوییم با پولی حدود 80 میلیون تومان می‌توانید یک شاسی بلند بخرید و با 42 میلیون تومان صاحب یک پارسِ سال شوید؟می‌دانیم عجیب است ولی همه اینها واقعی بود... مرحله اول مسیر خرید اقساطی خودرو، این است که هزینه لازم برای پرداخت پیش‌پردازخودرو را بدهید. می‌توانید در وب سایت \"مبین خودرو\" برند مورد نظر را انتخاب کرده و از میان خودروهای مربوط به هر برند، قیمت لازم برای پیش پرداخت را مشاهده کنید.در ضمن باید این نکته را یادآوری کنیم؛ هزینه‌ای که به عنوان پیش پرداخت اول می‌دهید، هزینه‌ای است که در هنگام دریافت خودرو آن را پرداخت می‌کنید. یعنی نیاز نیست آن را به حساب مجموعه مبین خودرو واریز کرده و منتظر باشید تا با شما تماس بگیرند... در همان لحظه پرداخت، سوار خودرو شده و به منزل بروید!\nمرحله دوم برای خرید اقساطی خودروشاید تصور کنید قرار است به عنوان مرحله دوم از شما چند ضامن برای مابقی اقساط بخواهیم. اما نه اینطور نیست! اغلب خودروهایی که شرکت معرفی شده به فروش می‌رساند، بدون نیاز به ضامن در اختیار شما قرار می‌گیرد. صرفا کافی است بعد از پیش پرداخت، برای مابقی شرایط پرداخت ضمانت‌های لازم را ارائه دهید. در ضمن سند خودرو هم به نام شما زده خواهد شد و در رهن بانک قرار می‌گیرد.تمام شد! شما می‌توانید به همین راحتی، در کمتر از یک ساعت و در 2 مرحله، با کمترین پیش پرداخت و شرایط ممکن، صاحب یک خودرو ایرانی یا خارجی شوید. اما راستی مبین خودرو چه ماشین هایی را در طرح فروش اقساطی خودرو به فروش گذاشته؟فروش خودرو؛ تنوع محصولات مبین خودرو\n\n \nراستش را بخواهید اگر قصد داشته باشیم همه محصولات این شرکت معتبر را به شما معرفی کنیم، نیاز داریم بیشتر از یک مقاله ساده در کنارتان باشیم. احتمالا چیزی در حدود یک ساعت، صرفا ما باید بنویسیم و حدود 30 دقیقه شما مطالعه کنید. پس فقط در ادامه به برندها و برخی ماشین هایی که در این شرکت فروش خودرو به معرض فروش در آمده‌اند اشاره‌ای می‌کنیم:فروش خودرو داخلی⦁ برند ایران خودرو: دنا، دنا پلاس، دنا توربو، پژو پارس، رانا، 206، پژو 405، پژو 2008، هایما و...⦁ برند سایپا: انواع پراید، آریو، تیبا، کوییک، ساندرو، چانگان، سراتو و...⦁ برند بهمن: مزدا، بسترن و...⦁ برند کرمان موتور: جک s5، جک j4 و...فروش خودرو خارجی⦁ برند نیسان: جوک اسکای، جوک اسپورت و...⦁ برند هیوندای: آزرا، سانتافه، سوناتا، توسان، النترا و...⦁ برند کیا: اپتیما، اسپورتیج و...⦁ برند فولکس واگن: فولکس تیگوان، فولکس پاسات.⦁ برند رنو: کولیوس، تلیسمان.⦁ برند سانگ یانگ: تیولی.خرید خودرو قسطی دلخواه از مبین خودرو!نکته مهم در مورد فعالیت مبین خودرو این است که اگر حتی ماشین مورد نظر شما در میان لیست خودروهای این مجموعه نبود، می‌توانید به راحتی و با ارائه مشخصات آن، قیمت مورد نظر و... خودرو را از مجموعه درخواست و دریافت کنید.در این حالت مجموعه اقدام به خرید نقدی ماشین مورد نظر شما کرده و سپس آن را به صورت قسطی و با شرایط ویژه در اختیارتان قرار می‌دهد! این یک شرایط واقعا عالی و شگفت انگیز برای خرید اقساطی خودرو است.درباره مبین خودرو\n\nمبین خودرو یکی از شرکت‌های معتبر در زمینه خرید اقساطی خودرو است. در حال حاضر این مجموعه حدود 10 سال است که مشغول به فعالیت در این زمینه بوده و توانسته در این سالها کارنامه خوبی برای برند مبین بسازد. این مجموعه در سال 88 فعالیت اصلی خود را شروع کرد اما حدود 5 سال بعد و در سال 93، با افزایش سرمایه توانست به یک برند بسیار بزرگ و گسترده در زمینه فروش اقساطی خودرو تبدیل شود.طبق گفته مدیران مبین خودرو، یکی از افتخارات آنها این است که توانسته‌اند به طور کلی تحویل بلند مدت خودرو را از شرایط فروش شرکت حذف کرده و صرفا به فروش خودرو با تحویل کوتاه مدت (کمتر از یک ساعت) مشغول شوند.همین تحویل سریع محصولات توانسته به یک مزیت رقابتی میان مبین خودرو و بقیه شرکت‌های فعال در زمینه فروش خودرو تبدیل شود. رویکرد مبین خودرو طی چندین سال فعالیت، افزایش فاصله با رقبا و در کنار آن، راضی نگه داشتن مخاطبان و مشتریان بوده. طبق نظراتی که از این مجموعه در سطح وب مشاهده می‌شود، می‌توان گفت تا به حال توانسته‌اند به خوبی در رسیدن به هر 2 هدف خود موفق شوند.در ضمن طرح فروش خودرو به تازگی در مبین خودرو راه اندازی شده که طی آن این شرکت انواع مختلفی از برندهای خودرو را به صورت نقدی از مخاطبان خریداری کرده و آن را به مشتریان اقساطی خودرو می‌فروشد. بنابراین برای فروش خودرو خودتان هم می‌توانید روی این مجموعه حساب کنید.کلام آخر؛ خرید اقساط خودرو را شروع کنید…\n\nاگر قصد دارید همین حالا برای خرید اقساطی خودرو از این شرکت معتبر اقدام کنید، کافی است صرفا با شماره تماس آنها که در ادامه در اختیارتان قرار می‌دهیم تماس گرفته و سفارش خودتان را ثبت کنید.شماره‌های تماس: 7005 8885 - 7004 8885نشانی وب سایت: www.mobinkhodro.comآدرس: این مجموعه به این شرح است: تهران، خیابان جردن، خیابان یزدان پناه، پلاک 83، طبقه چهارم، واحد 16امیدواریم از مطالعه مطلب راهنمای خرید اقساطی خودرو در یک ساعت لذت برده باشید. با آرزوی موفقیت.  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 24,
        "Body": " یک کارشناس بازار مسکن معتقد است: عاملی که می‌تواند در جهت منفی و کاهش قیمت اجاره عمل کند، این است که توقف فعالیت‌های اقتصادی در تهران به حدی برسد که بسیاری از مهاجران کسب‌وکاری به این نتیجه برسند که به شهرهای مبدأ خود بازگردند. در این صورت، تقاضا برای اجاره مسکن و به دنبال آن، قیمت‌ها کاهش خواهد یافت.\nبه گزارش ایرنا، بسیاری از مشاورین املاک از تعطیلی کامل کسب‌وکار خود در این شرایط می‌گویند. به گفته آنها، علاوه بر اینکه اتحادیه املاک حکم این تعطیلی را به دفاتر مشاور ابلاغ کرده، از سوی دیگر، صاحب‌خانه‌ها هم در شرایط کنونی حاضر نیستند متقاضیان به‌منظور بازدید، به خانه‌هایشان وارد شوند.\nهمچنین مستأجرانی که مقیم هستند، فعلاً نمی‌خواهند این ریسک را بپذیرند. به نظر می‌رسد در این موارد، صاحب‌خانه‌ها هم با بالا نبردن قیمت، تمدید را برای آنها تسهیل کرده‌اند.\nبا این حال، پیگیری خبرنگار ما حاکی از استمرار فعالیت بسیاری از مشاورین املاک در فضای مجازی و به‌صورت تلفنی است. مدیر یکی از این دفاتر می‌گفت از طریق شبکه‌های اجتماعی مشتری پیدا کرده و با تلفن برای بازدید راهنمایی می‌کنند و در نهایت در صورت مورد پسند واقع شدن ملک، قرارداد را در همان خانه مورد معامله تنظیم و مهر می‌کنند. با این حال، وی می‌گوید که میزان معاملات به ۱۰ درصد میزان سال گذشته رسیده است. در میان مشاورانی که اغلب از کاهش شدید معاملات صحبت می‌کردند، تنها یک نفر بود که اتفاقاً برعکس معتقد بود تعداد معاملات خرید و فروش و نه اجاره، نسبت به فروردین سال گذشته بسیار بالاتر رفته است. او می‌گفت که بعد از تعطیلات نوروز تعداد معاملات به حدی بوده که مشاوران املاک را مجبور کرده به‌صورت شیفتی (دو روز سرکار، یک روز تعطیل) سر کار بیایند.\nبه گفته وی، این اتفاق احتمالاً به یکی از این دلایل رخ داده است: یا به خاطر نگرانی و ترس از آینده کرونا و تلاش برای حفظ ارزش پول خود بوده، یا جبران کاهش تقاضای اسفندماه که الان در حال بروز است. به بیان دیگر، در اسفندماه سال پیش که با ابتدای شیوع کرونا همزمان شد، تقاضاها به دلیل رعایت مراقبت‌های فردی کاهش یافت، اما حالا با گذشت زمان و نبود چشم‌اندازی روشن برای پایان این وضعیت و همچنین کسب دانش درباره ماهیت بیماری و روش‌های انتقال و خودمراقبتی، متقاضیان راه‌هایی برای معامله بدون دردسر یافته و این تقاضای انباشت شده ماه گذشته را اکنون وارد بازار کرده‌اند.\nتفاوت این دو استدلال را شاید بتوان در ماهیت و نوع تقاضاهای آنها دانست. رفتار نوع اول مشخصاً از نوع تقاضای سرمایه‌ای است، ولی رفتار دوم احتمالاً مصرفی باشد. می‌دانیم که تقاضاهای سرمایه‌ای و سوداگرانه یکی از عوامل مهم تلاطم و افزایش قیمت‌ها در بازار مسکن ایران بوده است.\nعرضه و تقاضای مسکن در شوک کرونا\nبرای اینکه تحلیل معناداری از گفته‌های بالا داشته باشیم، نظرات یکی از کارشناسان حوزه مسکن را جویا شدیم. مهدی سلطان‌محمدی اظهار کرد: برای توضیح این امر اول باید مشخص کنیم که با چه وضعیتی روبه‌رو هستیم. ‌در حوزه عرضه، مشخصاً پدیده کرونا تأثیر منفی داشته، به این شکل که ساخت‌وسازها تا حدی متوقف شده یا در بخش‌هایی هم که تعطیل نشده‌اند، سرعتشان کاهش یافته است. اینکه این روند به حالت عادی برخواهد گشت یا خیر به زمان نیاز دارد و به همین دلیل، دولت فعلاً با احتیاط، بخش‌هایی از اقتصاد را بازگشایی می‌کند و بعید هم نیست که در آینده نزدیک یک عقب‌گرد ضروری باشد. به این ترتیب، نمی‌توان زیاد مطمئن شد که به سمت گشایش فعالیت‌های اقتصادی حرکت می‌کنیم. بنابراین عرضه مسکن تحت تأثیر قرار خواهد گرفت و اگر هم فعالیت‌های ساخت‌وساز آغاز شود، قطعاً به‌اندازه سال گذشته نخواهد بود.\nوی افزود: مسئله دوم به بخش تقاضا مربوط می‌شود. کرونا به‌طور طبیعی تقاضا را هم کاهش می‌دهد. دلیل آن هم این است که این حادثه تولید ناخالص داخلی و به‌تبع آن، درآمد خانوارها و توان آنها را برای خرید مسکن پایین خواهد آورد. اما نباید فراموش کرد که در بخش مسکن همیشه تقاضاهای سوداگرانه وجود دارد. تقاضای سوداگرانه در وضعیت تورمی جذابیت بیشتری هم پیدا می‌کند؛ به‌ویژه زمانی که این افزایش تورم همراه با کاهش نرخ تورم همراه باشد. الان یکی از مقاطعی است که با چنین وضعیتی روبه‌رو هستیم. میزان تورم سال گذشته طبق دو گزارش‌های نهاد آماری کشور ۳۴ و ۴۱ درصد بوده است. پیش‌بینی همه این است که چون دولت ناگزیر است در سال پیش‌ رو به دلیل کسری بودجه، از بانک مرکزی استقراض کند، با یک وضعیت تورمی مواجه خواهیم بود. از سوی دیگر، بانک مرکزی سیستم بانکی را نمی‌تواند مجاب کند که نرخ بهره بالاتری را پرداخت کنند، بنابراین جذابیت سپرده‌گذاری برای مردم کاهش پیدا می‌کند و صاحبان سرمایه تلاش می‌کنند دارایی نقد خود را به بخشی ببرند که حداقل ارزش آن حفظ شود.\nاین کارشناس مسکن با بیان اینکه یکی از این بخش‌ها بازار سرمایه بوده که در سال گذشته هم رونق چشمگیری داشت، افزود: ولی هیچ رشدی نمی‌تواند لاینقطع و دائمی باشد و خواه و ناخواه هر بازاری در جایی متوقف می‌شود و همین امر هم نگرانی را در خود بازار ایجاد می‌کند؛ بنابراین بخشی از این تقاضا به سمت مسکن خواهد رفت. به گفته سلطان‌محمدی به‌طور سنتی بسیاری بازار مذکور را به‌عنوان سپر تورمی می‌شناسند، در حالی که بازار بورس بازاری حرفه‌ای است و مانند نمونه‌های غربی از عمق بالایی برخوردار نیست و بسیاری از خانوارها ترجیح می‌دهند که دارایی خود را در جایی سرمایه‌گذاری کنند که به‌راحتی دچار تلاطم نشود. با توجه به اینکه نرخ بهره هم پایین است، این تهدید وجود دارد که سرمایه‌ها به سمت مسکن حرکت کنند. بنابراین افزایش تقاضایی از این ناحیه خواهیم داشت که وقتی آن را با کاهش عرضه در نظر بگیریم، تهدید مقداری جدی‌تر می‌شود.\nوی در ادامه افزود: در سال‌های عادی هم نمی‌توان نبض بازار را در فروردین و اردیبهشت‌ماه به دست آورد که مشخص شود بازار به چه سمتی حرکت خواهد کرد و مقداری طول می‌کشد که بازار خود را پیدا کند. اکنون نیز بسیاری حاضر نیستند که به بازدید خانه بروند یا برعکس کسی به بازدید خانه‌شان بیاید. اما اصولاً انتظار نداریم که مسکن در سال جدید با جهش قیمتی مواجه شود، اما به این معنی نخواهد بود که افزایش قیمت نخواهیم داشت. زیرا وقتی تورم داریم، طبیعتاً بخش مسکن هم از آن متأثر می‌شود. اینکه فعال شدن بخش ساخت‌وساز به کدام سمت می‌رود، تبعات بیماری و وضعیت بازار بورس، پارامترهایی هستند که می‌تواند روی بازار مسکن تأثیر بگذارند.\nشرط کاهش اجاره‎‌بها\nوی درباره بازار اجاره در وضعیت کرونا و امکان کاهش معاملات آن و کاهش قیمت توضیح داد: میزان رشد قیمت اجاره علی‌رغم اینکه طی دو سال گذشته بسیار زیاد بوده، هنوز نتوانسته همپای رشد قیمت خرید و فروش رشد کند. با توجه به اینکه رشد قیمت مسکن و تورم طی سال گذشته بالا بوده و همین‌طور تورم انتظاری امسال هم افزایشی است، پیش‌بینی این است که قیمت اجاره تا حدی افزایش یابد. اما عاملی که می‌تواند در جهت منفی و کاهش قیمت اجاره عمل کند، این است که توقف فعالیت‌های اقتصادی در تهران به حدی برسد که بسیاری از مهاجران کسب‌وکاری به این نتیجه برسند که به شهرهای مبدأ خود بازگردند. در این صورت، تقاضا برای اجاره مسکن و به دنبال آن، قیمت‌ها کاهش خواهد یافت.  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 25,
        "Body": " سخنگوی شرکت ملی گاز گفت: براساس آخرین مصوبه دولت قبوض گاز مشترکان در سه ماه اسفند، فروردین و اردیبهشت ماه باید به صورت تجمعی و یکجا به همراه قبض خردادماه پرداخت شود.\nمحمد عسگری در گفت‌وگو با ایسنا، با بیان اینکه قرار نیست قبوض گاز بخشیده شود، اظهار کرد: طبق مصوبه دولت اگر کسی در این سه ماه قبض گاز خود را پرداخت نکند، گاز آن مشترک قطع نخواهد شد و این فرصت داده شده تا مشترکان زمان بیشتری برای پرداخت قبوض خود داشته باشند.\nوی با بیان اینکه از ابتدا نیز قرار نبود که چنین اتفاقی بیفتد و از همان زمان از تمام مشترکان تقاضا کردم افرادی که توانایی دارند نسبت به پرداخت قبوض اقدام کنند، تاکید کرد: به افراد فرصت داده شد که تا آخر اردیبهشت ماه، یعنی خردادماه نسبت به پرداخت قبوض خود اقدام کنند.\nسخنگوی شرکت ملی گاز در پاسخ به این سوال که آیا ممکن است تغییری در نحوه پرداخت قبوض گاز ایجاد شود، گفت: تصمیم گیری در این رابطه مربوط به دولت است و اگر موضوع جدیدی را مصوب کنند قطعا اجرا خواهیم کرد.\nچندی پیش نیز غلامرضا مشایخی، مدیر گازرسانی شرکت ملی گاز ایران به ایسنا گفت: به پیشنهاد شرکت ملی گاز ایران و وزارت نفت و با تصویب هیأت دولت و به منظور تعیین الگوی مصرف گاز طبیعی در بخش خانگی، امسال استثنائأ اتمام فصل سرد همه اقلیم‌ها و دوره استفاده مشترکین خانگی از نرخ گازبهای فصل سرد، تا ۱۵ اردیبهشت سال ۱۳۹۹ تمدید شد.\nوی با بیان اینکه بر اساس مصوبه هیأت دولت، محاسبه قبوض گاز مصرفی مشترکان خانگی در کل، به دو بخش فصل سرد و گرم تقسیم می‌شود، اظهار کرد: از پانزدهم فروردین تا پانزدهم آبان هر سال، فصل گرم و از پانزدهم آبان تا پانزدهم فروردین سال بعد، فصل سرد محسوب شده و محاسبه قبوض گاز بر این اساس انجام می‌شود.\nوی با تاکید بر اینکه بر این اساس، قبوض گاز مشترکان خانگی تا زمان گفته شده و با توجه به شرایط پیش آمده، بر اساس نرخ فصل سرد و جداول پلکانی که برای هر اقلیم متفاوت است، ‌محاسبه می‌شود که تفاوت چشمگیری در میزان پرداخت مشترکین خواهد داشت، تصریح کرد: این امر بدین مفهوم است که هیچ تغییری در نرخ گازبها و نحوه محاسبه آن بوجود نیامده و تنها بر اساس این مصوبه، به جای ۱۵ فروردین از ۱۵ اردیبهشت ماه قبوض مشترکین گاز بدون هیچ‌گونه افزایش مجددی، بر اساس روال قبل و جداول پلکانی محاسبه می‌شود.\n---------------------------------------------\nبیشتر بخوانید:\nاعلام جزئیات جدید پرداخت قبوض آب و برق\nدرخواست صنعت برق از مشترکان دارای توان مالی برای پرداخت قبوض  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 26,
        "Body": " این روزها که ویروس کرونا بر زندگی و کسب و کارهای ما تاثیر گذاشته و کشور و همه ما به نوعی در حال مبارزه با این چالش هستیم، چارخونه برنامه‌های متعددی برای تشویق هم‌میهنان و کاربران به در خانه ماندن و بهینه‌سازی اوقات فراغت تدارک دیده است.\nمهم‌ترین این برنامه‌ها کمپین دانلود با اینترنت رایگان ایرانسل است. در این کمپین کاربران می‌توانند با اینترنت رایگان ایرانسل و اینترنت نیم‌بهای سایر اپراتورها انواع برنامه، بازی، موسیقی، کتاب و مجله را به راحتی دانلود کنند و اوقات فراغت پرباری در خانه داشته باشند.\n\nکاربران چارخونه همچنین می‌توانند در کمپین ۲۴ ساعت فیلم رایگان شرکت کنند و در این مدت با اینترنت نیم‌بها و بدون پرداخت وجه اضافی، فیلم‌ها و سریال‌های مد نظر خود را مشاهده کنند.\nدر ضمن، کاربران جدید چارخونه یک هدیه ویژه هم خواهند داشت. به این ترتیب کاربرانی که به تازگی به ما پیوسته‌اند علاوه بر استفاده از تمامی امکانات فوق می‌توانند یک گیگابایت اینترنت رایگان هدیه بگیرند.\nگفتنی است در ماه‌های اخیر چارخونه با ارایه طرح‌های تشویقی و کمپین‌های جذاب توانسته علاوه بر افزایش تعداد کاربران، میزان استفاده از بازار محتوای دیجیتالی چارخونه را نیز بیش از پیش افزایش دهد.\nاز تمامی توسعه‌دهندگان و ناشران محتوای دیجیتال انواع برنامه‌های کاربردی، بازی‌های موبایلی، کتاب‌های صوتی، پادکست‌ها، تهیه‌کنندگان آثار صوتی و تصویری دعوت می‌کنیم با پیوستن به خانواده تامین‌کنندگان محتوای چارخونه و استفاده از ظرفیت‌های تبلیغاتی موجود و روش‌های متنوع عرضه‌ی محتوا، علاوه بر گسترش ضریب نفوذ انتشار تولیدات خود، امکان دسترسی به برنامه‌ها و محتواهای ارزشمند خود را برای عموم مردم فراهم آورند.\nورود به پرتال ناشران  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 27,
        "Body": " رئیس دفتر رئیس‌جمهور با اشاره به گزارش دیوان محاسبات در خصوص ارز واردات کالا گفت: تمامی موارد مطرح شده در گزارش دیوان محاسبات، پاسخ‌های روشنی دارد که در روزهای آینده از سوی مراجع مربوطه با شفافیت به اطلاع مردم خواهد رسید.\nمحمود واعظی در گفت‌وگو با ایسنا، «اینگونه ابهام‌آفرینی در فضای افکار عمومی» را در شرایط فعلی کشور مضر خواند و خاطرنشان کرد: همانطور که رئیس‌جمهور محترم در جلسه هیات دولت تاکید کردند، ما مبنای محاسبه و اعلام این عدد را قبول نداریم و معتقدیم بر مبنای اطلاعات غلط به چنین نتایجی رسیده‌اند.\nوی افزود: البته ما این رویه را مفید نمی‌دانیم؛ در گذشته رویه این بوده که قبل از انتشار گزارش، کارشناسان ما در سازمان برنامه و بودجه، بانک مرکزی و سایر بخش‌های دولت، با کارشناسان دیوان محاسبات تبادل نظر می‌کردند و با اینگونه تعاملات بسیاری از این ابهامات رفع می‌شد و زمینه ایجاد شبهه‌های بی‌مورد در افکار عمومی که بعضا دستمایه رسانه‌های بیگانه برای حمله به نظام قرار می‌گیرد، از بین می‌رفت.\nرئیس دفتر رئیس‌جمهور در پاسخ به سوالی درباره دستور رئیس قوه قضائیه برای رسیدگی به گزارش دیوان محاسبات درباره ارز واردات کالا، اظهار داشت: دولت همواره خواهان شفافیت حداکثری و در مبارزه با فساد پیش‌قدم بوده و حالا هم معتقدیم اگر تخلفی صورت گرفته حتما باید با آن برخورد شود؛ البته بانک مرکزی در گذشته آن دسته از پرونده‌هایی که منجر به تخلف شده را به قوه قضائیه معرفی کرده است.\nوی ابراز امیدواری کرد که « رسیدگی قضایی به این مسئله، منجر به این شود که رویه فعلی قرائت گزارش تفریغ بودجه سنواتی که ناکارآمد، ابهام‌زا و موجب تشویش اذهان عمومی است برچیده شود.»\nواعظی همچنین در پاسخ به سوالی درباره « عقب‌نشینی دولت از دریافت سود وام یک میلیون تومانی مربوط به شرایط کرونا» گفت: این وام‌ها از محل منابع بانک‌ها پرداخت می‌شود و سود 12 درصدی بر اساس مساعدت دولت به بانک‌ها تعیین شده است. با این حال دولت در آخرین جلسه ستاد اقتصادی کرونا تصمیم گرفت با پرداخت مابه‌التفاوت و بقیه سود بانک‌ها، وام به صورت قرض‌الحسنه و با دوره بازپرداخت 30 ماهه توسط بانک‌ها به مردم پرداخت شود.\nرئیس‌دفتر رئیس‌جمهور هچنین در واکنش به برخی انتقادات از اقدامات دستگاه دیپلماسی در مقابله کرونا که از سوی برخی منتقدان به «گدایی دیپلماتیک» تعبیر شده است، گفت: ما تلاش برای تامین نیازمندی‌های ضروری کشور، مقابله با تحریم‌های ظالمانه و آزادی پول‌های بلوکه شده کشور را استیفای حقوق ملت ایران می‌دانیم و اتفاقا معتقدیم بی‌عملی و انفعال در این زمینه مترادف با ذلت و خیانت است. کسانی که فعالیت دیپلماتیک برای رفع مشکلات مردم و احقاق حقوق را گدایی دیپلماتیک تلقی می‌کنند، احتمالا از روابط خارجی و مناسبات دیپلماتیک بی‌اطلاع هستند.\nواعظی همکاری‌های جهانی را شرط لازم غلبه بر بحران‌های عالم‌گیری همچون کرونا دانست و خاطرنشان کرد: دستگاه دیپلماسی ما تلاش‌های بسیار خوبی در این زمینه انجام داده و از ثمرات این اقدامات است که امروز مشروعیت تحریم‌های آمریکا، حتی در خود این کشور نیز زیر سوال رفته است.\nوی افزود: البته در کنار تلاش‌های دیپلماتیک برای استیفای حقوق ملت ایران در عرصه بین‌الملل، اولویت دولت نگاه به داخل و حمایت از جوانان تحصیل‌ کرده بوده است، چنانکه امروز نیازمندی‌های اساسی کشور در مبارزه با کرونا از قبیل دستگاه‌های اکسیژن‌ساز، سی‌تی‌اسکن، ماسک‌های نانو و کیت‌های تشخیصی به همت شرکت‌های دانش‌بنیان و با حمایت ویژه دولت، در داخل کشور تولید می‌شود.\n-------------------------------------------\nبیشتر بخوانید:\nسخنگوی دولت: به مردم اطمینان می‌دهم حتی یک دلار هم گم نشده است\nرئیس دیوان محاسبات: حقوق ۵۳ میلیون تومانی یک مدیر/تخلفات در عملکرد ارز ۴۲۰۰ تومانی برای واردات کالاهای اساسی  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 28,
        "Body": " رئیس اتحادیه فروشندگان گل و گیاه گفت: ما پیش‌تر در زمان انقلاب و جنگ نیز کسادی بازار گل را تجریه کردیم، اما آنچه اکنون با شیوع ویروس کرونا در حال تجربه آن‌ها هستیم بی‌سابقه است.\nاکبر شاهرخی در گفت‌وگو با ایلنا در مورد آخرین وضعیت بازار گل‌فروشی‌ها، اظهار کرد: در دوران انقلاب برخی از گلفروش‌ها مجبور به تعطیلی شدند و پس از آن جنگ نیز بر میزان عرضه و فروش گل تاثیر داشت، اما هیچ یک از آن‌ها به میزان شیوع کرونا بر کسادی بازار موثر نبودند.\nوی ادامه داد: زیان ما در بخش گل و گیاه زینتی در دو بخش است یکی مربوط به تولیدکنندگان این محصولات است و دیگری مربوط به مغازه‌های گلفروشی می‌شود.\nشاهرخی با تاکید براینکه پیش‌بینی ما بازار پر رونق در فروردین سالجاری بود، افزود: همراه شدن ایام نوروز با جشن‌های مانند اعیاد شعبانیه موجب شد تولیدکنندگان به تصور بازار پر رونق دست به تولید بالا بزنند.\nوی اضافه کرد: با شیوع ویروی کرونا تقاضا به شدت کاهش یافت و موجب شد تولیدی که برای عرضه در بازار آماده شده بود بر روی دست تولیدکنندگان بماند تا جایی که برخی از آن‌ها اقدام به دور ریختن محصول کرده‌اند.\nشاهرخی درباره وضعیت گلفروشی‌ها نیز گفت: در شهر تهران بیش از یک هزار گلفروشی داریم که همگی آن‌ها با دستور اتاق اصناف حدود یک ماه است که تعطیل شده‌اند و به‌رغم تعطیلی حقوق کارمندان و بیمه آن‌ها را پرداخت می‌کنند.\nبه گفته وی؛ بار مالی در شرایطی که درآمدی وجود ندارد می‌تواند هر صنفی را از پای درآورد.\nشاهرخی میزان زیان احتمالی تولیدکنندگان و گلفروشان را تا پایان کرونا غیرقابل برآورد دانست.\nوی اضافه کرد: با فرض اینکه در 30 فروردین گلفروشان امکان آغاز به فعالیت را داشته باشند با ورود به ماه رمضان عملا درآمدی نخواهند داشت.\nشاهرخی پیش‌بینی کرد تا چندماه آینده شرایط برای صنف تولیدکنندگان و فروشندگان گل گیاه زینتی بهبود نیابد.\nرئیس اتحادیه فروشندگان گل و گیاه خواستار کمک دولت به اصناف با بخشش مالیاتی و حق بیمه و پرداخت تسهیلات کم بهره شد.\nشاهرخی گفت: هر چند دولت قول همراهی با کسب کارهای زیان دیده را داده است، اما برخی از سازمان‌های دولتی مانند سازمان بیمه با آگاهی از شرایط صنوف طی پیامی به کارفرمایان به آن‌ها هشدار داده است که در صورت عدم پرداخت حق بیمه اسفندماه جریمه خواهند شد .  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 29,
        "Body": " شهروندان ایرانی باز هم بزرگ ترین گروه خارجی خریدار ملک در ترکیه معرفی شدند.\nبه گزارش ایسنا به نقل از خبرگزاری آناتولی ترکیه، به دنبال شیوع کرونا در ترکیه، تمایل اتباع خارجی برای خرید خانه در ترکیه کاهش داشته است؛ به گونه ای که طبق اعلام مرکز آمار این کشور، در سه ماهه نخست امسال، میزان خرید خانه توسط اتباع خارجی با هدف اخذ اقامت و شهروندی ترکیه نسبت به مدت مشابه سال قبل سه درصد کاهش داشته و به ۳۰۳۶ مورد رسیده است.\nبه گفته مرکز آمار ترکیه، طی این مدت اتباع ایرانی با خرید ۴۶۵ خانه بزرگ‌ترین گروه خریدار مسکن ترکیه بوده‌اند و عراقی ها با ۴۲۶ واحد، روس‌ها با ۲۲۷ واحد، افغان‌ها با ۱۸۴ واحد و فلسطینی ها با ۱۱۹ واحد به ترتیب دومین تا پنجمین گروه بزرگ خریدار مسکن در ترکیه بوده اند.\nدر سه ماهه نخست امال ۳۴۱ هزار و ۳۸ مورد انتقال ملک در ترکیه به ثبت رسیده است که نسبت به مدت مشابه سال قبل حدود ۳۳ درصد افزایش پیدا کرده است. ۱۰۷ هزار و ۴۳۲ خانه از خانه های فوق نوساز بوده اند.\nاستانبول کماکان اصلی‌ترین مقصد خرید ملک در ترکیه بوده است؛ به گونه ای که ۱۸.۳ درصد کل املاک (معادل ۱۹ هزار و ۸۴۶ دستگاه) از خانه‌های خریداری شده مربوط به استانبول بوده است. پس از این شهر، آنکارا با ۱۲ هزار و ۴۰۹ واحد و ازمیر با ۷۱۳۱ واحد در رده‌های دوم و سوم قرار گرفته اند.\nیک معامله گر مسکن ترک گفت: انتظار می رود امسال شاهد جهش چندانی در خرید خانه در ترکیه به ویژه توسط اتباع خارجی نباشیم اما باید توجه داشت که در شرایط رکود، قیمت ها در پایین ترین سطح ممکن قرار می گیرد و این برای خریداران واقعی یک فرصت طلایی خواهد بود.\nطبق قوانین جدید، اتباع خارجی با خرید خانه‌ای به ارزش ۲۵۰ هزار دلار و بالاتر می‌توانند شهروندی و تابعیت ترکیه را به دست آورند. از زمان تصویب این قانون، خرید خانه توسط خارجی‌ها رونق زیادی گرفته است.\n--------------------------------------\nبیشتر بخوانید:\nشرایط تمدید اقامت توریستی ترکیه تغییر کرد\nایرانی‌ها در کدام کشورها بیش‌تر خانه می‌خرند؟  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 30,
        "Body": " عصرایران- توسعه مرسدس بنز کلاس-جی از سال 1972 آغاز شد دقیقا زمانی که دایملر-بنز آ گ(دایملر آ گ فعلی) همکاری خود را با \"اشتایر- دایملر- پوخ آ گ\"(مگنا اشتایر فعلی) اتریش در این پروژه آغاز کرد. 3 سال بعد مقامات کمپانی های مذکور برای راه اندازی یک خط تولید در شهر گراتس اتریش به تفاهم رسیدند و در نهایت 1 فوریه 1979 تولید اقتصادی کلاس- جی آغاز شد.\nدر برخی کشورها مانند اتریش و سوئیس، کلاس-جی تا اواخر دهه 90 میلادی با نشان پوخ به فروش رسید و خبری از لوگوی مرسدس در آن نبود. اگر دقیق تر بگوئیم تنها 500 دستگاه از 500 جی ایی با لوگوی پوخ به مشتریان واگذار شد. محصول مذکور فقط در تریم 5 درب با بدنه کشیده(فاصله بیشتر بین محورها) تولید شد.\nاخیرا یک نمونه از پوخ 500 جی ایی با رنگ آبی آمتیست برای حراج در نظر گرفته شده است. این خودرو در وضعیت مطلوبی قرار دارد و کیلومترشمار آن عدد واقعی 162992 کیلومتر را نشان می دهد.\nاز امکانات خودرو می توان به گارد استاندارد استیل مقابل گریل(جلوپنجره)، رکاب کناری، رینگ های آلومینومی، تنظیم الکتریکی و گرم کن صندلی ردیف جلو، کروز کنترل، سانروف برقی و ... اشاره کرد.\n                                                                             \n\n                                     \n\nدر قسمت پیشرانه نیز از نمونه 5 لیتری 8 سیلندر با 273 اسب بخار خروجی و گشتاور 276 پوندفوت استفاده شده است. این خودرو طی 10.5 ثانیه از حالت توقف به سرعت 100 کیلومتر برساعت می رسد و بیشینه سرعت آن برابر با 175 کیلومتر برساعت است. وزن خالص نیز برابر با 2370 کیلوگرم است.\n                 \nدر بخش جعبه دنده از نمونه 4 سرعته اتوماتیک استفاده شده است.\nهرچند اعداد فوق در روزگار کنونی به هیچ عنوان جلب نظر نمی کنند اما به هر ترتیب درباره یکی از خاص ترین محصولات خودرویی صحبت می کنیم.\n\nمازیار دانیالی\nبیشتر بخوانید:\nاس ال600؛ حراج مرسدس بنز استثنایی با مدل 2001/ خلاقیت ایتالیایی و یکی از جذاب ترین پلتفرم های خودرویی آلمان!(+تصاویر)\nمعرفی مرسدس بنز \" AMG GT R\" مدل 2020/ ویژگی های برتر کوپه رام نشدنی آلمانی(+فیلم و تصاویر)\nشاسی بلند فوق لوکس مرسدس بنز معرفی شد/ خودرویی که کابین آن با بخش فرست کلاس هواپیما مقایسه می شود! (+فیلم و تصاویر)\nشاسی بلند 1.2 میلیون دلاری مرسدس بنز/ هتل متحرک از خانواده \"جی\" (+تصاویر)\nقدرتمندترین مرسدس 4 سیلندر جهان یک خودروی شهری است! (+تصاویر)\nشاسی بلند لوکس چینی با همکاری مرسدس بنز معرفی شد(+تصاویر)\nتاریکی مطلق؛ مرسدس بنزی با امضای برابوس! (+فیلم و تصاویر)\nشاسی بلند 40 هزار دلاری مرسدس بنز! (+فیلم و تصاویر)\n جی تی-اس؛ موشک خیابانی مرسدس بنز! (+تصاویر)\n \n\n   ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 31,
        "Body": " رئیس سازمان حمایت از مصرف کنندگان و تولیدگنندگان قیمت کالاهای اساسی ویژه ماه رمضان را اعلام کرد و گفت: این سازمان در آستانه ایام ماه مبارک رمضان، طرح نظارتی ویژه این ماه را اجرا می‌کند.\nبه گزارش خبرگزاری مهر، به نقل از وزارت صنعت، معدن و تجارت، عباس تابش رئیس سازمان حمایت از مصرف کنندگان و تولیدگنندگان، گفت: سازمان حمایت مصرف کنندگان و تولید کنندگان به عنوان مرجع اصلی و تخصصی قیمت‌گذاری و راهبر امر بازرسی و نظارت بر بازار در سطح کشور به عنوان دستگاه ستادی با همکاری سازمان صمت استان‌ها و اتاق‌های اصناف و سایر دستگاه‌ها و نهادهای ذیربط و در راستای سیاست گذاری کارگروه تنظیم بازار، اهداف و وظایفی مشتمل بر موارد زیر را دنبال می‌کند.\nوی افزود: پیش بینی و مدیریت بازار در حوزه کالا و خدمات متضمن نظارت پیشگیرانه بر تأمین، توزیع، قیمت کالا و خدمات اولویت دار، مبارزه با عرضه و فروش کالای قاچاق در سطح بازار، نظارت بر عملکرد و فعالیت شرکت‌های پخش و فروشگاه‌های زنجیره‌ای به منظور جلوگیری از بروز تخلفات اقتصادی احتمالی از قبیل گران فروشی، کم فروشی، عرضه خارج از شبکه، فروش اجباری، احتکار و …، رصد مستمر روند تغییرات قیمت و توزیع اقلام هدف و اولویت دار به ویژه (گندم، آرد، نان، قند و شکر، مرغ، تخم مرغ، برنج، روغن نباتی، گوشت قرمز، شیر خام، محصولات لبنی پر مصرف (شیر، پنیر، ماست))، انواع کالاهای یارانه‌ای (حسب ضرورت و اعلام کارگروه تنظیم بازار) در سطح کشور و تنظیم گزارش‌های کارشناسی در حوزه‌های مرتبط و انعکاس به مراجع مسئول و ستاد تنظیم بازار، برنامه‌ریزی و سیاست گذاری انجام طرح‌های ویژه نظارتی و مناسبتی در بازار و تهیه و تنظیم شناسنامه وضعیت کالاهای حساس.\nتابش گفت: سازمان حمایت در آستانه ایام ماه مبارک رمضان، طرح نظارتی ویژه این ماه را با همکاری و هماهنگی سایر دستگاه‌های اجرایی، نهادها و تشکل‌ها اعم از تعزیرات حکومتی و اتاق‌های اصناف از تاریخ ۱۳۹۹/۱/۳۰ تا ۱۳۹۹/۳/۳ اجرا خواهد کرد.\nوی گفت: این طرح در حقیقت استمرار طرح نظارتی نوروز نیز است و تمهیدات و تدارکات ویژه‌ای از منظر تهیه و تأمین کالاهای اساسی و مایحتاج مردم از اسفند ماه سال گذشته پیش بینی شده است که حوزه‌های مختلف نظارتی در همراهی با سازمان حمایت مصرف کنندگان و تولید کنندگان مانند: سازمان تعزیرات حکومتی، سازمان‌های صمت سراسر کشور، بازرسی و نظارت اصناف، ناظران افتخاری و انجمن‌های حمایت از حقوق مصرف کنندگان مشارکت خواهند داشت.\nوی گفت: هریک از این اجزا به تناسب وظایف و اختیارات برنامه‌ها و اقداماتی را به صورت هماهنگ و متناسب با سیاست‌های این طرح اجرا خواهند کرد. به عنوان نمونه برابر تمهیدات اتخاذ شده در کارگروه تنظیم بازار جهت تولید و تأمین کلیه مایحتاج مورد نیاز مصرف کنندگان در ایام ماه مبارک رمضان، تدابیر مناسب اتخاذ تا کالا و اقلام هدف از طریق زنجیره تأمین و توزیع و جهت عرضه در شبکه مشخص با نظارت سازمان صنعت، معدن و تجارت استان‌ها در اختیار مصرف کنندگان قرار گیرد.\nتابش افزود: همانگونه که گفته شد ستاد تنظیم بازار از اسفند سال گذشته برنامه‌های اجرایی طرح نظارتی ویژه ماه مبارک رمضان را تدوین و مراتب را طی بخشنامه‌ای، به دستگاه‌های ذیربط استان‌ها ابلاغ نموده است. در این طرح کلیه کالاهای اساسی مردم و مایحتاج روزانه آن‌ها مانند گوشت، تخم مرغ، برنج، روغن، شکر و… به میزانی بیش از نیاز مردم تدارک و در انبار و سردخانه‌های استان‌ها ذخیره سازی شده است؛ لذا استمرار نظارت بر این کالاها که از نوروز پیش بینی شده بود در این طرح هم وجود خواهد داشت. مضافاً به لحاظ شرایط فعلی حاکم بر جامعه ناشی از شیوع بیماری کرونا، طبعاً کنترل و نظارت جدی بر شبکه توزیع و قیمت عرضه اقلام بهداشتی اعم از ژل و محلول‌های ضد عفونی کننده، ماسک و امثالهم اعمال و برخورد با تخلفات احرازی در دستور کار کلیه عوامل بازرسی قرار دارد.\nوی در ادامه به اقلام مشمول اعلام موجودی انبار در سامانه انبار اشاره کرده و کالاها را به تفکیک گروه کالایی اعلام کرد که کالاهای مذکور به شرح زیر می‌باشند:\nمواد غذایی شامل «روغن نباتی جامد، روغن نباتی خام، روغن نباتی مایع، شکر خام، شکر سفید، کره پاستوریزه، کره فله» محصولات کشاورزی شامل «برنج، جو، چای، ذرت، کنجاله سویا، لوبیا، لپه، عدس، نخود و خرما» مواد پروتئینی از قبیل «تخم مرغ، گوشت قرمز منجمد، گوشت مرغ منجمد»، محصولات شوینده و بهداشتی شامل «پودر شوینده دستی، پودر شوینده ماشینی»، محصولات غیرفلزی از قببیل «لاستیک اتوبوس، لاستیک باری، لاستیک سواری، کاغذ چاپ و تحریر و کاغذ روزنامه»، و در نهایت محصولات فلزی که شامل تیرآهن سبک، تیرآهن سنگین، فولاد خام، میلگرد آجدار، میلگرد ساده و ورق فولادی می‌باشد.\nتابش تاکید کرد: ستاد تنظیم بازارتمهیدات گسترده‌ای برای تأمین کالا از محل ذخایر انجام داده است که نحوه اقدام و برنامه‌ریزی مربوط طی بخشنامه‌هایی به استان‌ها ابلاغ شده است در همین راستا عرضه ۵۰ هزار تن برنج هندی با قیمت حداکثر ۸ هزار تومان، و به همین میزان شکر با قیمت حداکثر ۵ هزار و ۹۰۰ تومان و ۲۵ هزار تن مرغ منجمد با قیمت حداکثر ۱۲ هزارت ومان، بیش از ۱۵ هزار تن گوشت قرمز منجمد با قیمت مصوب حداکثر ۴۲ هزار تومان، ۵۰ هزار تن روغن خام برای تولید انواع روغن نباتی در سقف قیمت مصوب و ۱۰۰ هزار تن انواع خرمای مضافتی و کبکاب که با توجه به نوع، کیفیت، وزن بسته بندی و سایر مشخصه‌های آن توسط کارگروه تنظیم بازار استان قیمت گذاری و عرضه می‌شود.\nوی گفت: لازم به توضیح است در شرایط فعلی کشور و درگیری جامعه با ویروس کرونا محدویت‌هایی در فعالیت برخی از واحدهای صنفی وجود دارد که طبیعتاً به دلیل جلوگیری از شیوع بیماری پیش بینی شده است. موضوع عرضه انواع مختلف مواد غذایی نیز متناسب با این محدودیت‌ها و در چهارچوب‌های مشخص شده در پروتکل‌های ابلاغی ستاد مبارزه با کرونا قابل بررسی و اقدام خواهد بود.\nتابش افزود: قیمت این اقلام توسط کمیسیون نظارت هر استان تعیین و در اقدامی که ظرف چند روز آتی معمول خواهد شد قیمت این خدمات در سامانه قیمت بارگذاری خواهد شد تا به تفکیک استان‌ها قیمت این اقلام به صورت حداکثر قیمت قابل قبول برای متقاضیان قابل رؤیت باشد.  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 32,
        "Body": " احتمال تا به این جای زندگی تان با واژه \"تجربه\" بسیار برخورد کردید و به خوبی آن را می شناسید. موضوعی که اغلب افراد آن را عامل موفقیت در کسب و کار می دانند؛ نظر شما چیست؟ آیا این باور درست است. از نظر شما تجربه به تنهایی می تواند عاملی باشد برای داشتن کسب و کاری خوب و پیشرفت های بیشتر؟ اجازه دهید به جای شما به این پرسش ها پاسخ بدهیم.\n\nمتاسفانه باید بگویم که این روزها برای انجام هر کاری و در هر رشته ای تنها تجربه کافی نیست، بلکه این آموزش است که نقشش در زمینه های گسترده و تخصصی بیش از پیش پررنگ شده و می شود! این امر در دنیای مدیریت بسیار محسوس است. در واقع مدیرانی موفق ترند که برای انجام کار خود آموزش های تخصصی فرا گرفته باشند تا بتوانند با تکنیک هایی خاص، در دنیایی پر از رقیب بهتر ظاهر شوند و از مسیری درست، کسب و کارشان را به سوی موفقیت ها و سوددهی بیشتر هدایت کنند.\nمدیریت صحیح نیازمند آموزش های صحیح است و با دنبال کردن آرزوها نمی توان کسب و کار موفقی داشت بلکه نیازمند نقشه ی راه هستیم. ادامه ی مطلب را از دست ندهید چرا که قصد داریم نقشه راه را به شما معرفی نماییم.\nدوره POST DBA مناسب همه مدیران و کارآفرینان\nاگر مدیر بخشی از یک شرکت باشید یا مدیر یک کسب و کار، فرقی ندارد، در همه حال تمایل تان برای تبدیل شدن به یک مدیر یا رهبر موفق همیشه وجود دارد. متاسفانه بسیاری از فعالان کسب و کار هنوز هم نمی دانند که رسیدن به موفقیت، پیشرفت، سود بیشتر، دارای فرمولی ثابت نیست. اما این بدان معنا نیست که راه رسیدن به این موارد سخت و پیچیده است. شاید این روزها شرایط اقتصادی سبب شده که رقابت در کسب‌ و کارها به ‌مراتب پیچیده ‌تر و چالشی‌ تر از گذشته شود اما جای نگرانی نیست. تنها موضوعی که در این بین باید به آن توجه داشت، این است که دیگر تجربه ‌ی افراد، دارایی‌ های مالی و تخصص فنی، به ‌تنهایی نمی‌ تواند گره‌ گشای چالش ‌های پیش ‌رو باشد.\nبرای عبور از مشکلات مختلف باید اقدامات متفاوتی نیز انجام شود؛ اقداماتی که تنها با آموزش صحیح می توان آن ها را آموخت و انجام داد. با آموزش صحیح می ‌توان آموخت که چگونه کسب ‌وکار را در چالش ‌های مختلف از نابودی نجات داد. یکی از دوره‌ های آموزش مدیریت که اخیرا معرفی‌ شده، دوره ‌ی POST DBA  است؛ دوره‌ ای کاملا کاربردی و عملی که تکمیل ‌کننده‌ ی دوره‌ های آموزش MBA و DBA است و در موسسات بسیار محدودی از جمله موسسه‌ ی آموزش عالی آزاد فن‌ پردازان آموزش داده می ‌شود.\n\nافرادی که این دوره را برای آموزش انتخاب می‌ کنند، مدیرانی هستند که قصد دارند کسب‌ و کار خود را توسعه دهند و در واقع کسب ‌و کار بزرگ ‌تری را مدیریت نمایند. دانش پذیران با یادگیری کامل این دوره‌ ی آموزشی قادر به تجزیه‌ و تحلیل کسب ‌و کار خود و حتی کسب ‌و کار دیگران خواهند بود. دوره Post DBA به صاحبان کسب ‌و کار کمک می‌ کند تا خود را به ‌عنوان مدیری با اقتدار و خلاق اثبات کنند. همچنین این دوره موقعیت‌ های شغلی متنوعی از جمله مشاور ارشد کسب ‌و کار، مدیر برند و بازاریابی، تحلیلگر سیستم‌ های کسب ‌و کار، مشاور مدیریت سیستم‌ های فناوری و … را برای شما فراهم می ‌کند.\nفن پردازان فرصتی دیگر در اختیار شما می گذارد\nمدیریت موفق یک بخش یا یک کسب و کار مستلزم دارا بودن دانش به روز و مهارت های حرفه ای است. برای کسب این دانش و مهارت نیز نیازی نیست راه دوری بروید. موسسه‌ آموزش عالی آزاد فن پردازان به عنوان یکی از موسسات برتر آموزش عالی آزاد اقدام به برگزاری دوره جامع و کامل POST DBA کرده. افراد با شرکت در دوره ‌ POST DBA  که تکمیل‌ کننده‌ ی دوره‌ های MBA و DBA است، از سایر افراد پیشی گرفته و به ‌اصطلاح با یک تیر چند نشان می ‌زنند و با شرکت در این دوره‌ ی آموزشی تمام مشکلات و چالش های پیش روی خود را پشت سر می گذارند.\nدوره عالی مدیریت حرفه ‌ای کسب ‌و کار یک سطح بالاتر از دوره DBA و تکمیل‌ کننده‌ ی آن و برای آموزش صاحبان کسب‌ وکار جهت توسعه و گسترش فعالیت‌ ها و کسب ‌و کار ها تهیه و تدوین شده است. دوره POST DBA موسسه‌ آموزش عالی آزاد فن پردازان، دانش پذیران را با کلیه‌ ی چالش‌ های بازار و نحوه‌ ی مدیریت کردن کسب ‌و کار برای عبور از این چالش‌ ها آشنا می‌کند. در این دوره‌ ی آموزشی موضوعاتی همچون مدیریت کسب ‌و کار، مدیریت بازرگانی، آشنایی با بازار کالاها و سهام، اصول و فنون مدیریت سرمایه، استراتژی و مدیریت استراتژی، اصول و روش تحقیق کمّی و کیفی و انواع بازاریابی آموزش داده می ‌شود.\nمدرک POST DBA به شما و کارتان اعتبار می بخشد\nداشتن مدرک POST DBA می ‌تواند زندگی شما را از لحاظ جایگاه اجتماعی و رفاه اقتصادی تحت تاثیر قرار دهد و صرف نظر از تخصص و اهداف شغلی که دارید، به شما کمک می ‌کند تا موقعیت شغلی خود را ارتقا داده و یا در حوزه ‌های مختلف، کسب‌ و کار خود را گسترش دهید.\nاین روزها که برخی افراد به اشتباه فکر می کنند زمان مدرک ها و گواهینامه ها به سر آمده، اعتبار و ارزش گواهینامه POST DBA موسسه‌ آموزش عالی آزاد فن پردازان این باورها را تقریبا منسوخ کرده. دانشپذیرانی که در این دوره آموزشی شرکت می کنند، این موضوع برای شان ثابت شده که با در دست داشتن این مدرک می توانند زندگی کاری و شخصی خود را از این رو به آن رو کنند.\n\nیکی از مهم ترین مزایای شرکت در دوره آموزش POST DBA این موسسه، دریافت مدرکی با مهر تایید وزارت علوم، فناوری و تحقیقات است. افراد با در دست داشتن چنین مدرک می توانند شانس این را داشته باشند که در داخل کشور به فعالیت بپردازند و به موقیت برسند. اما این پایان ماجرا نیست؛ مزایای اخذ گواهینامه POST DBA به این مورد ختم نمی شود.\nاگر مدیر یا کارآفرینی هستید که به آن سوی آب ها فکر می کنید و آرزوی کار در کشوری پیشرفته و ثروتمدی را دارید، باید بدانید که این دوره آموزشی در این مورد هم راه گشاست! مدرک POST DBA موسسه آموزش عالی آزاد فن پردازان دارای تایدییه سازمان ارزیابی جهانی WES کاناداست. این یعنی راه شما برای مهاجرت کاری نیز هموار است.\nپس دست بجنبانید و برای پیشی گرفتن از رقبای خود و رسیدن به سودی چشمگیر و موفقیت های روزافزون، آموزش را انتخاب کنید؛ در دوره‌ آموزش POST DBA شرکت کرده و ضمن یادگیری کامل، در پایان دوره، با اخذ گواهینامه ی آن کسب ‌وکار خود را متحول کنید.  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 33,
        "Body": " کسری موجود راه هرگونه صادراتی را برای مسئولین وزارت صمت بسته است و وزارت صمت برای تامین ارز خود می بایست درون شرکتهای تحت نظارت خود مدیریت توزیع ارز انجام دهد. متأسفانه معادن در روزهای اخیر رایزنی های وسیعی برای افزایش قیمت داشته اند که نتیجه آن اصلا خوشایند نیست زیرا همین تفکر جزیره ای باعث به هم خوردن بالانس زنجیره فولاد شده است.\nبه گزارش نبض بازار ، در شرایطی که یکی از مهمترین برنامه های وزارت صمت تنظیم بازار محصولات فولادی بوده است، تصمیم گیری این وزارت برای توزیع مواد اولیه و قیمت گذاری آن مهم تلقی میشود. برای روشن شدن این موضوع به طرح چند سؤال پرداخته ایم و بصورت کارشناسی به آنها پاسخ داده ایم.\nوضعیت موجودی کنسانتره و گندله در کشور به چه صورت است؟\nمعتبر ترین سند برای اعلام وضعیت موجود اعلام خود وزارت صمت است که کسری کنسانتره را ۳ تا ۶ میلیون تن اعلام کرده و بالانس گندله و اهن اسفنجی در سال ۹۹ را منوط به راه اندازی واحدهای جدید می داند.\nآیا معادن در سال ۹۹ می توانند امیدی به صادرات داشته باشند؟\nکسری موجود راه هرگونه صادراتی را برای مسئولین وزارت صمت بسته است و وزارت صمت برای تامین ارز خود می بایست درون شرکتهای تحت نظارت خود مدیریت توزیع ارز انجام دهد. متأسفانه معادن در روزهای اخیر رایزنی های وسیعی برای افزایش قیمت داشته اند که نتیجه آن اصلا خوشایند نیست زیرا همین تفکر جزیره ای باعث به هم خوردن بالانس زنجیره فولاد شده است.\nاگر تعیین قیمت کنسانتره و گندله از مسیر کارشناسی خارج شود در ماههای اینده تاثیر خود بر قیمت محصولات نهایی را خواهد گذاشت.\nآیا مدل کارشناسی تطبیق قیمت با قیمتهای جهانی است؟\nهرچند تلاش وزارت صمت نزدیک شدن و تابع پذیری قیمت محصولات از قیمت های جهانی است اما باید در نظر داشت تعیین قیمت بر اساس سود عادلانه تنها راه مدیریت سهم خواهی ذی نفعان است.\nپیش بینی قیمت کنسانتره\nبر اساس قیمتهای خالص صادراتی ، کنسانتره در ایران و همچنین توجه به هزینه های هرکدام از واحدهای زنجیره قیمت کنسانتره نباید بیش از ۱۷ درصد شمش خوزستان باشد که به نظر میرسد با توجه به افزایش یک درصدی و همچنین بالارفتن قیمت شمش قیمت واقعی و کارشناسی کنسانتره باشد. تجربه نشان داده هرگاه از تصمیمات کارشناسی دور شده ایم مردم به عنوان ذی نفعان واقعی هزینه ان را پرداخته اند. امیدوارم این بار مردم برنده باشند زیرا با این تصمیمات چرخه تولید فولاد با تهدید جدی روبرو می شود.  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 34,
        "Body": " یک مقام ارشد صندوق بین‌المللی پول خبر داد که درخواست اخیر وام اضطراری ایران هنوز در حال بررسی است.\n\nبه گزارش ایسنا به نقل از خبرگزاری رویترز، یک مقام ارشد صندوق بین‌المللی پول به این خبرگزاری گفته است که این نهاد هنوز در حال ارزیابی درخواست وام اضطراری ایران به مبلغ 5 میلیارد دلار است.\nجهاد آژور، مدیر بخش خاورمیانه صندوق بین‌المللی پول در این باره گفت: ما [از ایران] درخواست کمک دریافت کرده‌ایم و به دلیل این که اخیرا تعامل محدودی با ایران داشته‌ایم، روند کسب اطلاعاتی که برای ارزیابی این درخواست نیاز داریم زمان‌بر است.\nبر اساس این گزارش، ایران که در روند مبارزه با شیوع کرونا با تاثیر منفی تحریم‌های اقتصادی آمریکا مواجه است، اخیرا از صندوق بین‌المللی پول درخواست وام اضطراری کرده است.\nدولت آمریکا به وضوح موضع خود را در این باره بیان کرده و گفته است که با اجرایی شدن این درخواست موافقت نخواهد کرد.\nاو افزود: هر یک از کشورهای عضو صندوق از حقوق برابری برای دست‌یابی به دارایی و منابع صندوق بین‌المللی پول برخوردارند که مرتبط با قوانین صندوق و تایید هیئت مدیره است.\n  ",
        "Category" : "اقتصادی"
    },
    {
        "Id" : 35,
        "Body": "my name is erfan",
        "Category" : "اقتصادی"
    }

]